{
    "。": 0,
    "、": 1,
    "之": 2,
    "等": 3,
    "不": 4,
    "一": 5,
    "有": 6,
    "此": 7,
    "奏": 8,
    "以": 9,
    "其": 10,
    "犯": 11,
    "人": 12,
    "为": 13,
    "将": 14,
    "匪": 15,
    "谕": 16,
    "即": 17,
    "兵": 18,
    "贼": 19,
    "事": 20,
    "大": 21,
    "该": 22,
    "获": 23,
    "县": 24,
    "办": 25,
    "民": 26,
    "可": 27,
    "所": 28,
    "并": 29,
    "在": 30,
    "行": 31,
    "拏": 32,
    "查": 33,
    "各": 34,
    "著": 35,
    "无": 36,
    "于": 37,
    "知": 38,
    "省": 39,
    "地": 40,
    "案": 41,
    "督": 42,
    "已": 43,
    "处": 44,
    "据": 45,
    "官": 46,
    "又": 47,
    "经": 48,
    "严": 49,
    "至": 50,
    "前": 51,
    "自": 52,
    "名": 53,
    "得": 54,
    "日": 55,
    "而": 56,
    "明": 57,
    "方": 58,
    "亦": 59,
    "应": 60,
    "令": 61,
    "首": 62,
    "法": 63,
    "实": 64,
    "未": 65,
    "臣": 66,
    "传": 67,
    "十": 68,
    "保": 69,
    "抚": 70,
    "系": 71,
    "内": 72,
    "从": 73,
    "理": 74,
    "众": 75,
    "教": 76,
    "军": 77,
    "余": 78,
    "时": 79,
    "者": 80,
    "二": 81,
    "出": 82,
    "属": 83,
    "及": 84,
    "如": 85,
    "安": 86,
    "旨": 87,
    "现": 88,
    "当": 89,
    "往": 90,
    "州": 91,
    "能": 92,
    "多": 93,
    "后": 94,
    "李": 95,
    "逆": 96,
    "必": 97,
    "文": 98,
    "何": 99,
    "三": 100,
    "情": 101,
    "剿": 102,
    "勒": 103,
    "同": 104,
    "山": 105,
    "审": 106,
    "朕": 107,
    "带": 108,
    "王": 109,
    "因": 110,
    "称": 111,
    "川": 112,
    "张": 113,
    "总": 114,
    "机": 115,
    "尚": 116,
    "闻": 117,
    "德": 118,
    "四": 119,
    "心": 120,
    "员": 121,
    "分": 122,
    "百": 123,
    "若": 124,
    "力": 125,
    "致": 126,
    "正": 127,
    "成": 128,
    "本": 129,
    "究": 130,
    "务": 131,
    "加": 132,
    "入": 133,
    "来": 134,
    "饬": 135,
    "年": 136,
    "会": 137,
    "报": 138,
    "速": 139,
    "罪": 140,
    "供": 141,
    "语": 142,
    "摺": 143,
    "捕": 144,
    "上": 145,
    "讯": 146,
    "由": 147,
    "与": 148,
    "是": 149,
    "部": 150,
    "南": 151,
    "今": 152,
    "交": 153,
    "定": 154,
    "俱": 155,
    "重": 156,
    "任": 157,
    "聚": 158,
    "徒": 159,
    "拟": 160,
    "奸": 161,
    "数": 162,
    "党": 163,
    "到": 164,
    "伊": 165,
    "复": 166,
    "先": 167,
    "擒": 168,
    "则": 169,
    "生": 170,
    "外": 171,
    "窜": 172,
    "城": 173,
    "五": 174,
    "刘": 175,
    "或": 176,
    "见": 177,
    "具": 178,
    "府": 179,
    "再": 180,
    "邪": 181,
    "议": 182,
    "路": 183,
    "西": 184,
    "平": 185,
    "仍": 186,
    "滋": 187,
    "善": 188,
    "常": 189,
    "东": 190,
    "赴": 191,
    "抢": 192,
    "发": 193,
    "道": 194,
    "甚": 195,
    "陈": 196,
    "天": 197,
    "月": 198,
    "宜": 199,
    "意": 200,
    "夥": 201,
    "过": 202,
    "要": 203,
    "尽": 204,
    "示": 205,
    "治": 206,
    "福": 207,
    "江": 208,
    "阿": 209,
    "被": 210,
    "使": 211,
    "非": 212,
    "起": 213,
    "缉": 214,
    "但": 215,
    "次": 216,
    "家": 217,
    "广": 218,
    "吴": 219,
    "子": 220,
    "恩": 221,
    "宁": 222,
    "巡": 223,
    "搜": 224,
    "回": 225,
    "乡": 226,
    "登": 227,
    "结": 228,
    "面": 229,
    "赏": 230,
    "纠": 231,
    "率": 232,
    "泰": 233,
    "皆": 234,
    "密": 235,
    "风": 236,
    "额": 237,
    "且": 238,
    "派": 239,
    "中": 240,
    "亲": 241,
    "万": 242,
    "尔": 243,
    "降": 244,
    "营": 245,
    "国": 246,
    "既": 247,
    "转": 248,
    "恶": 249,
    "解": 250,
    "清": 251,
    "虽": 252,
    "千": 253,
    "别": 254,
    "元": 255,
    "谋": 256,
    "刁": 257,
    "用": 258,
    "近": 259,
    "随": 260,
    "弁": 261,
    "毋": 262,
    "武": 263,
    "姓": 264,
    "相": 265,
    "留": 266,
    "照": 267,
    "惟": 268,
    "长": 269,
    "通": 270,
    "稍": 271,
    "陕": 272,
    "黄": 273,
    "惩": 274,
    "恐": 275,
    "就": 276,
    "曾": 277,
    "立": 278,
    "领": 279,
    "书": 280,
    "给": 281,
    "调": 282,
    "逃": 283,
    "散": 284,
    "河": 285,
    "林": 286,
    "□": 287,
    "六": 288,
    "士": 289,
    "杨": 290,
    "布": 291,
    "勇": 292,
    "原": 293,
    "图": 294,
    "京": 295,
    "股": 296,
    "司": 297,
    "提": 298,
    "察": 299,
    "乃": 300,
    "守": 301,
    "役": 302,
    "难": 303,
    "湖": 304,
    "参": 305,
    "杀": 306,
    "防": 307,
    "悉": 308,
    "根": 309,
    "也": 310,
    "永": 311,
    "职": 312,
    "形": 313,
    "台": 314,
    "阳": 315,
    "业": 316,
    "进": 317,
    "伤": 318,
    "太": 319,
    "均": 320,
    "免": 321,
    "合": 322,
    "访": 323,
    "朱": 324,
    "问": 325,
    "开": 326,
    "两": 327,
    "楞": 328,
    "言": 329,
    "敢": 330,
    "功": 331,
    "境": 332,
    "接": 333,
    "八": 334,
    "粮": 335,
    "受": 336,
    "惑": 337,
    "罗": 338,
    "良": 339,
    "身": 340,
    "协": 341,
    "须": 342,
    "北": 343,
    "嘉": 344,
    "署": 345,
    "目": 346,
    "紧": 347,
    "歼": 348,
    "请": 349,
    "全": 350,
    "节": 351,
    "妥": 352,
    "叙": 353,
    "统": 354,
    "期": 355,
    "信": 356,
    "延": 357,
    "除": 358,
    "下": 359,
    "贵": 360,
    "足": 361,
    "害": 362,
    "添": 363,
    "里": 364,
    "集": 365,
    "楚": 366,
    "例": 367,
    "愚": 368,
    "责": 369,
    "追": 370,
    "啯": 371,
    "刑": 372,
    "去": 373,
    "门": 374,
    "然": 375,
    "更": 376,
    "迅": 377,
    "确": 378,
    "竟": 379,
    "口": 380,
    "扰": 381,
    "连": 382,
    "直": 383,
    "详": 384,
    "按": 385,
    "拒": 386,
    "尤": 387,
    "米": 388,
    "覆": 389,
    "抗": 390,
    "堵": 391,
    "侍": 392,
    "初": 393,
    "头": 394,
    "差": 395,
    "七": 396,
    "兴": 397,
    "闽": 398,
    "匿": 399,
    "彼": 400,
    "镇": 401,
    "小": 402,
    "死": 403,
    "遇": 404,
    "湾": 405,
    "海": 406,
    "克": 407,
    "禀": 408,
    "始": 409,
    "远": 410,
    "九": 411,
    "马": 412,
    "革": 413,
    "白": 414,
    "俟": 415,
    "劫": 416,
    "丁": 417,
    "习": 418,
    "委": 419,
    "夺": 420,
    "畏": 421,
    "漏": 422,
    "设": 423,
    "奋": 424,
    "化": 425,
    "高": 426,
    "老": 427,
    "矣": 428,
    "久": 429,
    "律": 430,
    "看": 431,
    "收": 432,
    "酌": 433,
    "吉": 434,
    "周": 435,
    "势": 436,
    "公": 437,
    "钱": 438,
    "网": 439,
    "旗": 440,
    "凶": 441,
    "都": 442,
    "舒": 443,
    "学": 444,
    "续": 445,
    "禁": 446,
    "庆": 447,
    "金": 448,
    "归": 449,
    "迹": 450,
    "存": 451,
    "纵": 452,
    "建": 453,
    "干": 454,
    "株": 455,
    "达": 456,
    "作": 457,
    "庄": 458,
    "承": 459,
    "击": 460,
    "宽": 461,
    "咨": 462,
    "取": 463,
    "体": 464,
    "切": 465,
    "思": 466,
    "投": 467,
    "截": 468,
    "计": 469,
    "迟": 470,
    "村": 471,
    "监": 472,
    "号": 473,
    "息": 474,
    "否": 475,
    "字": 476,
    "封": 477,
    "世": 478,
    "刀": 479,
    "岂": 480,
    "词": 481,
    "向": 482,
    "净": 483,
    "失": 484,
    "豫": 485,
    "徐": 486,
    "深": 487,
    "引": 488,
    "声": 489,
    "逸": 490,
    "嗣": 491,
    "和": 492,
    "极": 493,
    "断": 494,
    "毙": 495,
    "专": 496,
    "康": 497,
    "申": 498,
    "甘": 499,
    "奖": 500,
    "魁": 501,
    "潜": 502,
    "胁": 503,
    "奉": 504,
    "告": 505,
    "止": 506,
    "另": 507,
    "龙": 508,
    "备": 509,
    "吏": 510,
    "故": 511,
    "姑": 512,
    "云": 513,
    "俾": 514,
    "居": 515,
    "驰": 516,
    "纪": 517,
    "伦": 518,
    "奔": 519,
    "石": 520,
    "苏": 521,
    "端": 522,
    "食": 523,
    "寻": 524,
    "早": 525,
    "容": 526,
    "造": 527,
    "义": 528,
    "廷": 529,
    "巢": 530,
    "田": 531,
    "副": 532,
    "仅": 533,
    "殊": 534,
    "欲": 535,
    "共": 536,
    "惠": 537,
    "勉": 538,
    "易": 539,
    "玉": 540,
    "完": 541,
    "改": 542,
    "拨": 543,
    "漳": 544,
    "富": 545,
    "踪": 546,
    "朝": 547,
    "主": 548,
    "果": 549,
    "灾": 550,
    "肆": 551,
    "诱": 552,
    "荣": 553,
    "送": 554,
    "械": 555,
    "量": 556,
    "新": 557,
    "汉": 558,
    "指": 559,
    "稽": 560,
    "绶": 561,
    "轻": 562,
    "流": 563,
    "儆": 564,
    "彻": 565,
    "寄": 566,
    "御": 567,
    "打": 568,
    "谷": 569,
    "胜": 570,
    "观": 571,
    "界": 572,
    "关": 573,
    "枪": 574,
    "银": 575,
    "最": 576,
    "曰": 577,
    "伪": 578,
    "竣": 579,
    "掠": 580,
    "昌": 581,
    "候": 582,
    "遂": 583,
    "乘": 584,
    "命": 585,
    "印": 586,
    "斩": 587,
    "借": 588,
    "泉": 589,
    "素": 590,
    "攻": 591,
    "认": 592,
    "阅": 593,
    "施": 594,
    "倡": 595,
    "煽": 596,
    "典": 597,
    "附": 598,
    "勿": 599,
    "户": 600,
    "景": 601,
    "水": 602,
    "念": 603,
    "堂": 604,
    "藏": 605,
    "花": 606,
    "放": 607,
    "少": 608,
    "固": 609,
    "度": 610,
    "继": 611,
    "光": 612,
    "屡": 613,
    "似": 614,
    "略": 615,
    "殴": 616,
    "庶": 617,
    "特": 618,
    "听": 619,
    "孙": 620,
    "诸": 621,
    "件": 622,
    "持": 623,
    "管": 624,
    "约": 625,
    "较": 626,
    "喀": 627,
    "晓": 628,
    "升": 629,
    "仁": 630,
    "蓝": 631,
    "途": 632,
    "览": 633,
    "尧": 634,
    "龄": 635,
    "批": 636,
    "藉": 637,
    "护": 638,
    "皇": 639,
    "决": 640,
    "靖": 641,
    "每": 642,
    "益": 643,
    "招": 644,
    "诛": 645,
    "显": 646,
    "戮": 647,
    "宗": 648,
    "比": 649,
    "焚": 650,
    "俗": 651,
    "单": 652,
    "色": 653,
    "春": 654,
    "置": 655,
    "浙": 656,
    "鄂": 657,
    "核": 658,
    "蔡": 659,
    "逐": 660,
    "青": 661,
    "项": 662,
    "忠": 663,
    "疆": 664,
    "谓": 665,
    "缘": 666,
    "好": 667,
    "船": 668,
    "章": 669,
    "隶": 670,
    "翎": 671,
    "穷": 672,
    "纷": 673,
    "抵": 674,
    "市": 675,
    "勾": 676,
    "凡": 677,
    "种": 678,
    "粤": 679,
    "动": 680,
    "筹": 681,
    "零": 682,
    "饰": 683,
    "补": 684,
    "遵": 685,
    "遣": 686,
    "赵": 687,
    "题": 688,
    "脱": 689,
    "魏": 690,
    "临": 691,
    "授": 692,
    "梁": 693,
    "济": 694,
    "觉": 695,
    "捏": 696,
    "细": 697,
    "予": 698,
    "祖": 699,
    "飞": 700,
    "钞": 701,
    "准": 702,
    "盗": 703,
    "住": 704,
    "罢": 705,
    "游": 706,
    "衔": 707,
    "商": 708,
    "仓": 709,
    "耳": 710,
    "范": 711,
    "陆": 712,
    "寨": 713,
    "贻": 714,
    "顺": 715,
    "惧": 716,
    "效": 717,
    "胡": 718,
    "闲": 719,
    "间": 720,
    "恤": 721,
    "绵": 722,
    "亮": 723,
    "沿": 724,
    "咎": 725,
    "悍": 726,
    "伏": 727,
    "夫": 728,
    "考": 729,
    "盘": 730,
    "便": 731,
    "录": 732,
    "仗": 733,
    "孽": 734,
    "况": 735,
    "鼓": 736,
    "秦": 737,
    "误": 738,
    "卫": 739,
    "瑞": 740,
    "了": 741,
    "师": 742,
    "私": 743,
    "顽": 744,
    "洪": 745,
    "乎": 746,
    "整": 747,
    "制": 748,
    "扬": 749,
    "蔓": 750,
    "灭": 751,
    "手": 752,
    "压": 753,
    "类": 754,
    "苟": 755,
    "几": 756,
    "那": 757,
    "星": 758,
    "棍": 759,
    "强": 760,
    "隆": 761,
    "妄": 762,
    "奇": 763,
    "执": 764,
    "庸": 765,
    "渐": 766,
    "肯": 767,
    "感": 768,
    "尹": 769,
    "望": 770,
    "驻": 771,
    "土": 772,
    "许": 773,
    "恒": 774,
    "毕": 775,
    "围": 776,
    "英": 777,
    "求": 778,
    "赈": 779,
    "底": 780,
    "缺": 781,
    "怀": 782,
    "满": 783,
    "减": 784,
    "运": 785,
    "轨": 786,
    "毁": 787,
    "弹": 788,
    "汝": 789,
    "阻": 790,
    "利": 791,
    "史": 792,
    "籍": 793,
    "伟": 794,
    "训": 795,
    "悖": 796,
    "落": 797,
    "斋": 798,
    "崔": 799,
    "移": 800,
    "柱": 801,
    "物": 802,
    "凤": 803,
    "累": 804,
    "衙": 805,
    "急": 806,
    "真": 807,
    "绩": 808,
    "诚": 809,
    "养": 810,
    "锡": 811,
    "志": 812,
    "群": 813,
    "粜": 814,
    "顾": 815,
    "渡": 816,
    "旋": 817,
    "允": 818,
    "说": 819,
    "充": 820,
    "缓": 821,
    "赫": 822,
    "火": 823,
    "绝": 824,
    "芳": 825,
    "郎": 826,
    "载": 827,
    "戴": 828,
    "邑": 829,
    "爱": 830,
    "桂": 831,
    "警": 832,
    "选": 833,
    "写": 834,
    "饥": 835,
    "政": 836,
    "举": 837,
    "暂": 838,
    "辄": 839,
    "遗": 840,
    "肃": 841,
    "敛": 842,
    "斗": 843,
    "询": 844,
    "兼": 845,
    "劄": 846,
    "资": 847,
    "闹": 848,
    "割": 849,
    "激": 850,
    "耶": 851,
    "疏": 852,
    "阶": 853,
    "熊": 854,
    "探": 855,
    "创": 856,
    "颇": 857,
    "伍": 858,
    "赖": 859,
    "董": 860,
    "积": 861,
    "逼": 862,
    "爽": 863,
    "凌": 864,
    "沅": 865,
    "男": 866,
    "勤": 867,
    "视": 868,
    "夜": 869,
    "启": 870,
    "齐": 871,
    "丰": 872,
    "戕": 873,
    "劳": 874,
    "氏": 875,
    "爵": 876,
    "走": 877,
    "刻": 878,
    "挟": 879,
    "冯": 880,
    "饷": 881,
    "服": 882,
    "变": 883,
    "乾": 884,
    "异": 885,
    "假": 886,
    "符": 887,
    "叛": 888,
    "劝": 889,
    "迎": 890,
    "呈": 891,
    "他": 892,
    "虚": 893,
    "概": 894,
    "振": 895,
    "价": 896,
    "励": 897,
    "禄": 898,
    "把": 899,
    "壮": 900,
    "增": 901,
    "器": 902,
    "麟": 903,
    "递": 904,
    "静": 905,
    "赶": 906,
    "弋": 907,
    "疑": 908,
    "边": 909,
    "迁": 910,
    "酿": 911,
    "弊": 912,
    "格": 913,
    "乱": 914,
    "逞": 915,
    "番": 916,
    "坐": 917,
    "宣": 918,
    "论": 919,
    "襄": 920,
    "巴": 921,
    "昨": 922,
    "需": 923,
    "气": 924,
    "隐": 925,
    "辫": 926,
    "女": 927,
    "诡": 928,
    "洋": 929,
    "托": 930,
    "钟": 931,
    "破": 932,
    "枷": 933,
    "绞": 934,
    "岁": 935,
    "弟": 936,
    "溪": 937,
    "苗": 938,
    "优": 939,
    "妇": 940,
    "祇": 941,
    "避": 942,
    "彦": 943,
    "驿": 944,
    "浦": 945,
    "普": 946,
    "骗": 947,
    "郑": 948,
    "反": 949,
    "羽": 950,
    "记": 951,
    "犹": 952,
    "幸": 953,
    "程": 954,
    "戒": 955,
    "泗": 956,
    "忽": 957,
    "甲": 958,
    "歉": 959,
    "傥": 960,
    "费": 961,
    "检": 962,
    "玩": 963,
    "毫": 964,
    "己": 965,
    "痛": 966,
    "疎": 967,
    "樊": 968,
    "盛": 969,
    "滑": 970,
    "控": 971,
    "裕": 972,
    "扑": 973,
    "圣": 974,
    "杰": 975,
    "代": 976,
    "房": 977,
    "阵": 978,
    "顿": 979,
    "患": 980,
    "诈": 981,
    "屯": 982,
    "敷": 983,
    "循": 984,
    "贤": 985,
    "包": 986,
    "涉": 987,
    "兹": 988,
    "租": 989,
    "曲": 990,
    "个": 991,
    "质": 992,
    "兰": 993,
    "斯": 994,
    "冲": 995,
    "宫": 996,
    "悔": 997,
    "导": 998,
    "顶": 999,
    "父": 1000,
    "邀": 1001,
    "雨": 1002,
    "渠": 1003,
    "纸": 1004,
    "占": 1005,
    "混": 1006,
    "乌": 1007,
    "虞": 1008,
    "征": 1009,
    "歌": 1010,
    "简": 1011,
    "料": 1012,
    "黎": 1013,
    "邻": 1014,
    "负": 1015,
    "助": 1016,
    "潮": 1017,
    "音": 1018,
    "辗": 1019,
    "巳": 1020,
    "衅": 1021,
    "适": 1022,
    "杖": 1023,
    "倘": 1024,
    "讳": 1025,
    "绥": 1026,
    "宋": 1027,
    "纳": 1028,
    "迫": 1029,
    "索": 1030,
    "荡": 1031,
    "鬨": 1032,
    "宝": 1033,
    "还": 1034,
    "遽": 1035,
    "尉": 1036,
    "港": 1037,
    "温": 1038,
    "滇": 1039,
    "莫": 1040,
    "冉": 1041,
    "捷": 1042,
    "拜": 1043,
    "研": 1044,
    "依": 1045,
    "衣": 1046,
    "祥": 1047,
    "仰": 1048,
    "秋": 1049,
    "草": 1050,
    "黑": 1051,
    "乐": 1052,
    "蒇": 1053,
    "产": 1054,
    "横": 1055,
    "病": 1056,
    "慎": 1057,
    "陵": 1058,
    "枭": 1059,
    "烧": 1060,
    "妖": 1061,
    "喜": 1062,
    "俊": 1063,
    "威": 1064,
    "晋": 1065,
    "红": 1066,
    "铁": 1067,
    "弥": 1068,
    "隔": 1069,
    "才": 1070,
    "裹": 1071,
    "恃": 1072,
    "惊": 1073,
    "华": 1074,
    "郡": 1075,
    "辞": 1076,
    "呼": 1077,
    "牛": 1078,
    "黔": 1079,
    "退": 1080,
    "空": 1081,
    "释": 1082,
    "我": 1083,
    "曹": 1084,
    "慰": 1085,
    "倍": 1086,
    "财": 1087,
    "甫": 1088,
    "对": 1089,
    "沈": 1090,
    "终": 1091,
    "拉": 1092,
    "塞": 1093,
    "拘": 1094,
    "荒": 1095,
    "墉": 1096,
    "拦": 1097,
    "牵": 1098,
    "诏": 1099,
    "败": 1100,
    "待": 1101,
    "画": 1102,
    "阎": 1103,
    "第": 1104,
    "险": 1105,
    "样": 1106,
    "乏": 1107,
    "窃": 1108,
    "科": 1109,
    "工": 1110,
    "彰": 1111,
    "夏": 1112,
    "枚": 1113,
    "废": 1114,
    "衮": 1115,
    "礼": 1116,
    "灵": 1117,
    "露": 1118,
    "希": 1119,
    "勋": 1120,
    "佃": 1121,
    "盟": 1122,
    "杜": 1123,
    "赉": 1124,
    "场": 1125,
    "隘": 1126,
    "瓜": 1127,
    "辛": 1128,
    "宏": 1129,
    "播": 1130,
    "遭": 1131,
    "贷": 1132,
    "源": 1133,
    "突": 1134,
    "催": 1135,
    "咸": 1136,
    "权": 1137,
    "擢": 1138,
    "半": 1139,
    "离": 1140,
    "尸": 1141,
    "左": 1142,
    "验": 1143,
    "叶": 1144,
    "遍": 1145,
    "品": 1146,
    "帮": 1147,
    "推": 1148,
    "虑": 1149,
    "辖": 1150,
    "阁": 1151,
    "杂": 1152,
    "竖": 1153,
    "忍": 1154,
    "敌": 1155,
    "抑": 1156,
    "残": 1157,
    "车": 1158,
    "牌": 1159,
    "陶": 1160,
    "卦": 1161,
    "限": 1162,
    "烈": 1163,
    "徵": 1164,
    "历": 1165,
    "岸": 1166,
    "联": 1167,
    "只": 1168,
    "鲁": 1169,
    "母": 1170,
    "卿": 1171,
    "句": 1172,
    "＜": 1173,
    "＞": 1174,
    "讷": 1175,
    "懦": 1176,
    "胆": 1177,
    "杞": 1178,
    "亚": 1179,
    "兄": 1180,
    "愈": 1181,
    "掩": 1182,
    "押": 1183,
    "锋": 1184,
    "奴": 1185,
    "钦": 1186,
    "桥": 1187,
    "汛": 1188,
    "维": 1189,
    "智": 1190,
    "悛": 1191,
    "秉": 1192,
    "神": 1193,
    "香": 1194,
    "束": 1195,
    "坚": 1196,
    "插": 1197,
    "宥": 1198,
    "召": 1199,
    "什": 1200,
    "库": 1201,
    "弛": 1202,
    "辜": 1203,
    "姚": 1204,
    "策": 1205,
    "鹿": 1206,
    "仔": 1207,
    "孟": 1208,
    "忌": 1209,
    "谨": 1210,
    "兆": 1211,
    "旧": 1212,
    "列": 1213,
    "佐": 1214,
    "迨": 1215,
    "佑": 1216,
    "拔": 1217,
    "噜": 1218,
    "臬": 1219,
    "苦": 1220,
    "午": 1221,
    "哄": 1222,
    "夹": 1223,
    "伯": 1224,
    "折": 1225,
    "赞": 1226,
    "厚": 1227,
    "违": 1228,
    "帖": 1229,
    "买": 1230,
    "韩": 1231,
    "亡": 1232,
    "族": 1233,
    "谅": 1234,
    "堪": 1235,
    "冬": 1236,
    "偶": 1237,
    "鞫": 1238,
    "采": 1239,
    "丹": 1240,
    "怯": 1241,
    "丑": 1242,
    "佛": 1243,
    "姜": 1244,
    "乙": 1245,
    "狱": 1246,
    "眷": 1247,
    "条": 1248,
    "漫": 1249,
    "宪": 1250,
    "卓": 1251,
    "吕": 1252,
    "段": 1253,
    "争": 1254,
    "愧": 1255,
    "编": 1256,
    "旱": 1257,
    "迄": 1258,
    "躧": 1259,
    "欺": 1260,
    "凭": 1261,
    "遏": 1262,
    "哈": 1263,
    "彬": 1264,
    "救": 1265,
    "友": 1266,
    "寿": 1267,
    "札": 1268,
    "浑": 1269,
    "梅": 1270,
    "侄": 1271,
    "庚": 1272,
    "仕": 1273,
    "辉": 1274,
    "栋": 1275,
    "偷": 1276,
    "柘": 1277,
    "罔": 1278,
    "毗": 1279,
    "际": 1280,
    "烟": 1281,
    "丞": 1282,
    "萧": 1283,
    "铺": 1284,
    "队": 1285,
    "溃": 1286,
    "像": 1287,
    "拆": 1288,
    "衢": 1289,
    "贫": 1290,
    "沟": 1291,
    "跟": 1292,
    "耕": 1293,
    "愿": 1294,
    "倭": 1295,
    "孔": 1296,
    "互": 1297,
    "彭": 1298,
    "择": 1299,
    "朴": 1300,
    "迷": 1301,
    "卢": 1302,
    "繁": 1303,
    "谣": 1304,
    "蒙": 1305,
    "祸": 1306,
    "藩": 1307,
    "竹": 1308,
    "迪": 1309,
    "贪": 1310,
    "盖": 1311,
    "困": 1312,
    "练": 1313,
    "冀": 1314,
    "毒": 1315,
    "款": 1316,
    "贝": 1317,
    "莲": 1318,
    "侯": 1319,
    "荷": 1320,
    "惕": 1321,
    "饶": 1322,
    "熟": 1323,
    "古": 1324,
    "支": 1325,
    "幼": 1326,
    "昭": 1327,
    "劣": 1328,
    "证": 1329,
    "秘": 1330,
    "池": 1331,
    "丙": 1332,
    "贡": 1333,
    "叠": 1334,
    "紫": 1335,
    "崇": 1336,
    "暴": 1337,
    "戢": 1338,
    "僧": 1339,
    "扎": 1340,
    "谆": 1341,
    "驱": 1342,
    "帑": 1343,
    "兔": 1344,
    "炮": 1345,
    "挤": 1346,
    "拥": 1347,
    "扫": 1348,
    "班": 1349,
    "悟": 1350,
    "狡": 1351,
    "峨": 1352,
    "偏": 1353,
    "缢": 1354,
    "绕": 1355,
    "唐": 1356,
    "步": 1357,
    "骑": 1358,
    "值": 1359,
    "展": 1360,
    "闾": 1361,
    "潄": 1362,
    "蠲": 1363,
    "槐": 1364,
    "付": 1365,
    "停": 1366,
    "虎": 1367,
    "竭": 1368,
    "赎": 1369,
    "懈": 1370,
    "罹": 1371,
    "揭": 1372,
    "巨": 1373,
    "微": 1374,
    "恳": 1375,
    "亨": 1376,
    "识": 1377,
    "儿": 1378,
    "勘": 1379,
    "硕": 1380,
    "趋": 1381,
    "瞻": 1382,
    "寺": 1383,
    "错": 1384,
    "试": 1385,
    "局": 1386,
    "荆": 1387,
    "援": 1388,
    "舍": 1389,
    "垣": 1390,
    "埽": 1391,
    "孝": 1392,
    "赍": 1393,
    "悬": 1394,
    "性": 1395,
    "嫌": 1396,
    "雅": 1397,
    "蒲": 1398,
    "术": 1399,
    "猖": 1400,
    "木": 1401,
    "社": 1402,
    "柴": 1403,
    "鼎": 1404,
    "汤": 1405,
    "贴": 1406,
    "旬": 1407,
    "狂": 1408,
    "妻": 1409,
    "粉": 1410,
    "辰": 1411,
    "糊": 1412,
    "璧": 1413,
    "右": 1414,
    "仪": 1415,
    "贩": 1416,
    "麻": 1417,
    "殄": 1418,
    "抄": 1419,
    "演": 1420,
    "袁": 1421,
    "陷": 1422,
    "郭": 1423,
    "俦": 1424,
    "射": 1425,
    "谭": 1426,
    "刚": 1427,
    "辟": 1428,
    "区": 1429,
    "怠": 1430,
    "掌": 1431,
    "药": 1432,
    "吃": 1433,
    "径": 1434,
    "堡": 1435,
    "诘": 1436,
    "旅": 1437,
    "坪": 1438,
    "壤": 1439,
    "销": 1440,
    "阑": 1441,
    "赤": 1442,
    "卜": 1443,
    "诿": 1444,
    "冷": 1445,
    "懋": 1446,
    "轿": 1447,
    "鸣": 1448,
    "暗": 1449,
    "扶": 1450,
    "戌": 1451,
    "猝": 1452,
    "鸟": 1453,
    "募": 1454,
    "暇": 1455,
    "想": 1456,
    "绅": 1457,
    "培": 1458,
    "辑": 1459,
    "敬": 1460,
    "侵": 1461,
    "廑": 1462,
    "茶": 1463,
    "疾": 1464,
    "盐": 1465,
    "衡": 1466,
    "⿱": 1467,
    "基": 1468,
    "亟": 1469,
    "拳": 1470,
    "美": 1471,
    "晰": 1472,
    "裁": 1473,
    "珩": 1474,
    "骇": 1475,
    "绍": 1476,
    "携": 1477,
    "独": 1478,
    "潼": 1479,
    "喊": 1480,
    "漋": 1481,
    "措": 1482,
    "扳": 1483,
    "妨": 1484,
    "犁": 1485,
    "尾": 1486,
    "没": 1487,
    "焉": 1488,
    "津": 1489,
    "垦": 1490,
    "垂": 1491,
    "弃": 1492,
    "蹈": 1493,
    "剀": 1494,
    "卷": 1495,
    "纯": 1496,
    "距": 1497,
    "冒": 1498,
    "疲": 1499,
    "精": 1500,
    "珅": 1501,
    "擅": 1502,
    "级": 1503,
    "怨": 1504,
    "酉": 1505,
    "汪": 1506,
    "战": 1507,
    "捐": 1508,
    "戊": 1509,
    "毅": 1510,
    "侦": 1511,
    "角": 1512,
    "恭": 1513,
    "莠": 1514,
    "闵": 1515,
    "博": 1516,
    "檄": 1517,
    "赃": 1518,
    "楼": 1519,
    "徇": 1520,
    "杭": 1521,
    "状": 1522,
    "泽": 1523,
    "谟": 1524,
    "婆": 1525,
    "跃": 1526,
    "汀": 1527,
    "卖": 1528,
    "宾": 1529,
    "穆": 1530,
    "稿": 1531,
    "换": 1532,
    "肖": 1533,
    "惮": 1534,
    "莅": 1535,
    "惶": 1536,
    "琮": 1537,
    "修": 1538,
    "片": 1539,
    "愆": 1540,
    "罚": 1541,
    "宄": 1542,
    "卸": 1543,
    "诬": 1544,
    "兜": 1545,
    "恨": 1546,
    "厥": 1547,
    "棚": 1548,
    "瓯": 1549,
    "挂": 1550,
    "剩": 1551,
    "胥": 1552,
    "乞": 1553,
    "枝": 1554,
    "糜": 1555,
    "颜": 1556,
    "绂": 1557,
    "漕": 1558,
    "岳": 1559,
    "沙": 1560,
    "洲": 1561,
    "泥": 1562,
    "癸": 1563,
    "蹂": 1564,
    "躏": 1565,
    "亥": 1566,
    "线": 1567,
    "酒": 1568,
    "殷": 1569,
    "匹": 1570,
    "貌": 1571,
    "朦": 1572,
    "箭": 1573,
    "獗": 1574,
    "袭": 1575,
    "劲": 1576,
    "肇": 1577,
    "络": 1578,
    "献": 1579,
    "赛": 1580,
    "默": 1581,
    "消": 1582,
    "君": 1583,
    "纲": 1584,
    "卯": 1585,
    "傅": 1586,
    "仲": 1587,
    "纶": 1588,
    "客": 1589,
    "穴": 1590,
    "眼": 1591,
    "标": 1592,
    "昇": 1593,
    "歛": 1594,
    "踵": 1595,
    "笔": 1596,
    "吓": 1597,
    "苍": 1598,
    "秀": 1599,
    "么": 1600,
    "萨": 1601,
    "谧": 1602,
    "血": 1603,
    "表": 1604,
    "桐": 1605,
    "煟": 1606,
    "钜": 1607,
    "厂": 1608,
    "岭": 1609,
    "宵": 1610,
    "薄": 1611,
    "斌": 1612,
    "骡": 1613,
    "亩": 1614,
    "阮": 1615,
    "册": 1616,
    "溥": 1617,
    "炳": 1618,
    "谢": 1619,
    "彪": 1620,
    "滥": 1621,
    "裨": 1622,
    "雇": 1623,
    "恬": 1624,
    "桑": 1625,
    "赐": 1626,
    "衿": 1627,
    "驯": 1628,
    "聂": 1629,
    "挑": 1630,
    "贮": 1631,
    "寅": 1632,
    "旷": 1633,
    "室": 1634,
    "捉": 1635,
    "松": 1636,
    "淳": 1637,
    "操": 1638,
    "僻": 1639,
    "墙": 1640,
    "坝": 1641,
    "蓄": 1642,
    "淑": 1643,
    "诓": 1644,
    "逮": 1645,
    "址": 1646,
    "腾": 1647,
    "衷": 1648,
    "珍": 1649,
    "昂": 1650,
    "麦": 1651,
    "浚": 1652,
    "晟": 1653,
    "披": 1654,
    "焦": 1655,
    "梗": 1656,
    "欣": 1657,
    "双": 1658,
    "⺮": 1659,
    "玛": 1660,
    "诰": 1661,
    "荐": 1662,
    "廖": 1663,
    "饮": 1664,
    "栈": 1665,
    "惜": 1666,
    "装": 1667,
    "罡": 1668,
    "颁": 1669,
    "享": 1670,
    "遁": 1671,
    "俸": 1672,
    "爬": 1673,
    "订": 1674,
    "寡": 1675,
    "序": 1676,
    "齿": 1677,
    "骤": 1678,
    "浮": 1679,
    "戎": 1680,
    "咒": 1681,
    "帅": 1682,
    "缠": 1683,
    "岱": 1684,
    "跑": 1685,
    "藔": 1686,
    "扼": 1687,
    "轮": 1688,
    "邵": 1689,
    "萌": 1690,
    "怙": 1691,
    "藐": 1692,
    "廓": 1693,
    "敕": 1694,
    "谬": 1695,
    "跪": 1696,
    "蹙": 1697,
    "尝": 1698,
    "桃": 1699,
    "弱": 1700,
    "鉴": 1701,
    "薛": 1702,
    "辱": 1703,
    "野": 1704,
    "遴": 1705,
    "徽": 1706,
    "挖": 1707,
    "站": 1708,
    "郧": 1709,
    "砍": 1710,
    "洗": 1711,
    "寸": 1712,
    "枣": 1713,
    "枢": 1714,
    "锦": 1715,
    "兖": 1716,
    "躬": 1717,
    "健": 1718,
    "廉": 1719,
    "劾": 1720,
    "淡": 1721,
    "矜": 1722,
    "末": 1723,
    "谦": 1724,
    "孰": 1725,
    "超": 1726,
    "赦": 1727,
    "荼": 1728,
    "洩": 1729,
    "凯": 1730,
    "簿": 1731,
    "骄": 1732,
    "煦": 1733,
    "钊": 1734,
    "肥": 1735,
    "弓": 1736,
    "夷": 1737,
    "仇": 1738,
    "宿": 1739,
    "育": 1740,
    "旦": 1741,
    "觅": 1742,
    "邢": 1743,
    "越": 1744,
    "昆": 1745,
    "绪": 1746,
    "雪": 1747,
    "位": 1748,
    "惨": 1749,
    "季": 1750,
    "寒": 1751,
    "波": 1752,
    "棒": 1753,
    "梦": 1754,
    "儒": 1755,
    "休": 1756,
    "璘": 1757,
    "矿": 1758,
    "雄": 1759,
    "活": 1760,
    "猺": 1761,
    "冥": 1762,
    "夤": 1763,
    "点": 1764,
    "峪": 1765,
    "瓦": 1766,
    "毛": 1767,
    "蹑": 1768,
    "团": 1769,
    "蒋": 1770,
    "骈": 1771,
    "怪": 1772,
    "蠢": 1773,
    "鸱": 1774,
    "寇": 1775,
    "坏": 1776,
    "玺": 1777,
    "揣": 1778,
    "焕": 1779,
    "禹": 1780,
    "幅": 1781,
    "锣": 1782,
    "购": 1783,
    "壬": 1784,
    "窥": 1785,
    "伺": 1786,
    "贾": 1787,
    "籴": 1788,
    "唤": 1789,
    "寓": 1790,
    "磔": 1791,
    "绿": 1792,
    "挫": 1793,
    "膺": 1794,
    "昧": 1795,
    "缀": 1796,
    "翼": 1797,
    "冈": 1798,
    "氓": 1799,
    "辈": 1800,
    "炭": 1801,
    "岩": 1802,
    "诵": 1803,
    "逾": 1804,
    "弭": 1805,
    "葸": 1806,
    "熙": 1807,
    "算": 1808,
    "锁": 1809,
    "拖": 1810,
    "厦": 1811,
    "喧": 1812,
    "氛": 1813,
    "沛": 1814,
    "雍": 1815,
    "讼": 1816,
    "庇": 1817,
    "棻": 1818,
    "莞": 1819,
    "峰": 1820,
    "掳": 1821,
    "缰": 1822,
    "辂": 1823,
    "聪": 1824,
    "欢": 1825,
    "缚": 1826,
    "蔽": 1827,
    "狗": 1828,
    "昏": 1829,
    "兢": 1830,
    "诫": 1831,
    "答": 1832,
    "悦": 1833,
    "规": 1834,
    "碎": 1835,
    "铤": 1836,
    "恻": 1837,
    "屋": 1838,
    "阴": 1839,
    "灰": 1840,
    "趁": 1841,
    "摘": 1842,
    "凿": 1843,
    "丝": 1844,
    "韦": 1845,
    "陇": 1846,
    "旰": 1847,
    "快": 1848,
    "逢": 1849,
    "酬": 1850,
    "瑛": 1851,
    "含": 1852,
    "旻": 1853,
    "埋": 1854,
    "馆": 1855,
    "缴": 1856,
    "骂": 1857,
    "黾": 1858,
    "尊": 1859,
    "做": 1860,
    "闭": 1861,
    "陛": 1862,
    "牧": 1863,
    "隙": 1864,
    "炯": 1865,
    "潘": 1866,
    "院": 1867,
    "啻": 1868,
    "悯": 1869,
    "帝": 1870,
    "痈": 1871,
    "恇": 1872,
    "园": 1873,
    "短": 1874,
    "鹏": 1875,
    "讨": 1876,
    "预": 1877,
    "恣": 1878,
    "吐": 1879,
    "戡": 1880,
    "碾": 1881,
    "票": 1882,
    "洽": 1883,
    "仵": 1884,
    "佥": 1885,
    "皮": 1886,
    "嘱": 1887,
    "店": 1888,
    "猛": 1889,
    "奕": 1890,
    "犷": 1891,
    "哀": 1892,
    "俯": 1893,
    "夕": 1894,
    "损": 1895,
    "赌": 1896,
    "翦": 1897,
    "垒": 1898,
    "震": 1899,
    "辅": 1900,
    "仙": 1901,
    "庙": 1902,
    "忘": 1903,
    "蕲": 1904,
    "亳": 1905,
    "诲": 1906,
    "树": 1907,
    "式": 1908,
    "模": 1909,
    "浩": 1910,
    "塔": 1911,
    "洞": 1912,
    "佩": 1913,
    "琳": 1914,
    "帼": 1915,
    "排": 1916,
    "靡": 1917,
    "弼": 1918,
    "垫": 1919,
    "袒": 1920,
    "唆": 1921,
    "缮": 1922,
    "窝": 1923,
    "炽": 1924,
    "倚": 1925,
    "峻": 1926,
    "搬": 1927,
    "注": 1928,
    "架": 1929,
    "邦": 1930,
    "霖": 1931,
    "捆": 1932,
    "奈": 1933,
    "慈": 1934,
    "烂": 1935,
    "绳": 1936,
    "玑": 1937,
    "背": 1938,
    "宇": 1939,
    "雷": 1940,
    "扯": 1941,
    "挥": 1942,
    "珠": 1943,
    "油": 1944,
    "滨": 1945,
    "喘": 1946,
    "塘": 1947,
    "珽": 1948,
    "忧": 1949,
    "斥": 1950,
    "鲜": 1951,
    "抽": 1952,
    "邹": 1953,
    "磁": 1954,
    "忿": 1955,
    "蚁": 1956,
    "鬼": 1957,
    "柳": 1958,
    "圆": 1959,
    "绫": 1960,
    "峡": 1961,
    "帜": 1962,
    "伸": 1963,
    "歃": 1964,
    "谴": 1965,
    "苖": 1966,
    "话": 1967,
    "芝": 1968,
    "旁": 1969,
    "甸": 1970,
    "映": 1971,
    "融": 1972,
    "井": 1973,
    "镝": 1974,
    "殃": 1975,
    "揆": 1976,
    "肘": 1977,
    "耀": 1978,
    "摄": 1979,
    "谈": 1980,
    "窖": 1981,
    "苛": 1982,
    "獍": 1983,
    "戳": 1984,
    "渔": 1985,
    "哥": 1986,
    "琪": 1987,
    "凛": 1988,
    "皋": 1989,
    "贿": 1990,
    "旺": 1991,
    "锐": 1992,
    "戚": 1993,
    "孤": 1994,
    "配": 1995,
    "愍": 1996,
    "夙": 1997,
    "翻": 1998,
    "诞": 1999,
    "摊": 2000,
    "技": 2001,
    "喝": 2002,
    "湄": 2003,
    "祭": 2004,
    "蛟": 2005,
    "诳": 2006,
    "鄙": 2007,
    "俚": 2008,
    "梓": 2009,
    "童": 2010,
    "硬": 2011,
    "敦": 2012,
    "澄": 2013,
    "鸡": 2014,
    "影": 2015,
    "茂": 2016,
    "脚": 2017,
    "羌": 2018,
    "域": 2019,
    "彩": 2020,
    "瑶": 2021,
    "吁": 2022,
    "蜑": 2023,
    "佟": 2024,
    "货": 2025,
    "谁": 2026,
    "织": 2027,
    "汲": 2028,
    "叫": 2029,
    "盼": 2030,
    "黜": 2031,
    "沓": 2032,
    "⿰": 2033,
    "骚": 2034,
    "胸": 2035,
    "闰": 2036,
    "赣": 2037,
    "攸": 2038,
    "沾": 2039,
    "赡": 2040,
    "骨": 2041,
    "笨": 2042,
    "蜂": 2043,
    "坊": 2044,
    "怗": 2045,
    "卡": 2046,
    "寘": 2047,
    "涂": 2048,
    "脸": 2049,
    "热": 2050,
    "崖": 2051,
    "琼": 2052,
    "洵": 2053,
    "凉": 2054,
    "吾": 2055,
    "虐": 2056,
    "敝": 2057,
    "返": 2058,
    "怜": 2059,
    "寝": 2060,
    "农": 2061,
    "的": 2062,
    "丧": 2063,
    "踊": 2064,
    "辽": 2065,
    "阔": 2066,
    "琇": 2067,
    "瑄": 2068,
    "润": 2069,
    "笃": 2070,
    "袋": 2071,
    "挽": 2072,
    "悄": 2073,
    "扮": 2074,
    "替": 2075,
    "耆": 2076,
    "坤": 2077,
    "讲": 2078,
    "溺": 2079,
    "赋": 2080,
    "铨": 2081,
    "材": 2082,
    "毓": 2083,
    "储": 2084,
    "诉": 2085,
    "伎": 2086,
    "堤": 2087,
    "淫": 2088,
    "亢": 2089,
    "愤": 2090,
    "组": 2091,
    "挈": 2092,
    "肩": 2093,
    "夸": 2094,
    "帽": 2095,
    "戍": 2096,
    "祗": 2097,
    "瘼": 2098,
    "禾": 2099,
    "霍": 2100,
    "恪": 2101,
    "湘": 2102,
    "匠": 2103,
    "驭": 2104,
    "膏": 2105,
    "屐": 2106,
    "韬": 2107,
    "踞": 2108,
    "扒": 2109,
    "祀": 2110,
    "瑔": 2111,
    "颍": 2112,
    "镶": 2113,
    "丛": 2114,
    "悚": 2115,
    "鞭": 2116,
    "裔": 2117,
    "邓": 2118,
    "岐": 2119,
    "衍": 2120,
    "咆": 2121,
    "哮": 2122,
    "瘴": 2123,
    "剑": 2124,
    "峒": 2125,
    "壻": 2126,
    "医": 2127,
    "刃": 2128,
    "蛊": 2129,
    "晚": 2130,
    "搭": 2131,
    "筑": 2132,
    "凑": 2133,
    "觐": 2134,
    "箐": 2135,
    "庭": 2136,
    "忾": 2137,
    "侧": 2138,
    "遥": 2139,
    "笑": 2140,
    "攘": 2141,
    "丈": 2142,
    "洙": 2143,
    "戏": 2144,
    "掣": 2145,
    "谙": 2146,
    "戾": 2147,
    "亿": 2148,
    "顷": 2149,
    "奚": 2150,
    "陋": 2151,
    "猴": 2152,
    "荫": 2153,
    "柯": 2154,
    "譬": 2155,
    "铅": 2156,
    "刊": 2157,
    "鸿": 2158,
    "卑": 2159,
    "砖": 2160,
    "拾": 2161,
    "拷": 2162,
    "涪": 2163,
    "殆": 2164,
    "羁": 2165,
    "述": 2166,
    "祝": 2167,
    "裴": 2168,
    "珌": 2169,
    "燎": 2170,
    "拱": 2171,
    "骩": 2172,
    "滞": 2173,
    "柔": 2174,
    "键": 2175,
    "舌": 2176,
    "响": 2177,
    "匡": 2178,
    "榜": 2179,
    "诗": 2180,
    "猷": 2181,
    "奎": 2182,
    "匀": 2183,
    "扣": 2184,
    "牙": 2185,
    "畛": 2186,
    "烬": 2187,
    "鹗": 2188,
    "潦": 2189,
    "频": 2190,
    "乖": 2191,
    "涌": 2192,
    "岛": 2193,
    "喇": 2194,
    "哨": 2195,
    "梭": 2196,
    "秩": 2197,
    "尺": 2198,
    "祜": 2199,
    "舞": 2200,
    "街": 2201,
    "蠹": 2202,
    "哉": 2203,
    "琚": 2204,
    "汾": 2205,
    "巧": 2206,
    "遄": 2207,
    "誊": 2208,
    "茫": 2209,
    "镜": 2210,
    "逭": 2211,
    "徙": 2212,
    "裒": 2213,
    "郗": 2214,
    "俞": 2215,
    "肤": 2216,
    "宅": 2217,
    "柄": 2218,
    "狠": 2219,
    "届": 2220,
    "坦": 2221,
    "丕": 2222,
    "讹": 2223,
    "抱": 2224,
    "跸": 2225,
    "唯": 2226,
    "洒": 2227,
    "卞": 2228,
    "疯": 2229,
    "桀": 2230,
    "逋": 2231,
    "锄": 2232,
    "粟": 2233,
    "啸": 2234,
    "辨": 2235,
    "讵": 2236,
    "恋": 2237,
    "婪": 2238,
    "孩": 2239,
    "桢": 2240,
    "读": 2241,
    "艰": 2242,
    "钧": 2243,
    "厅": 2244,
    "黩": 2245,
    "阘": 2246,
    "冗": 2247,
    "曷": 2248,
    "庥": 2249,
    "敉": 2250,
    "瑙": 2251,
    "锞": 2252,
    "甯": 2253,
    "颓": 2254,
    "炼": 2255,
    "翔": 2256,
    "琏": 2257,
    "阖": 2258,
    "罕": 2259,
    "嚣": 2260,
    "宰": 2261,
    "囤": 2262,
    "斟": 2263,
    "屈": 2264,
    "墟": 2265,
    "昕": 2266,
    "俩": 2267,
    "溜": 2268,
    "蘖": 2269,
    "驳": 2270,
    "燃": 2271,
    "琦": 2272,
    "腰": 2273,
    "铜": 2274,
    "坛": 2275,
    "阌": 2276,
    "乔": 2277,
    "剧": 2278,
    "艾": 2279,
    "畀": 2280,
    "睿": 2281,
    "卒": 2282,
    "芬": 2283,
    "颠": 2284,
    "绘": 2285,
    "枉": 2286,
    "禆": 2287,
    "轸": 2288,
    "篆": 2289,
    "旛": 2290,
    "牒": 2291,
    "恺": 2292,
    "捍": 2293,
    "靳": 2294,
    "腿": 2295,
    "趫": 2296,
    "耽": 2297,
    "稔": 2298,
    "咏": 2299,
    "旃": 2300,
    "昼": 2301,
    "扈": 2302,
    "牢": 2303,
    "猾": 2304,
    "叔": 2305,
    "綦": 2306,
    "骠": 2307,
    "构": 2308,
    "璨": 2309,
    "梵": 2310,
    "握": 2311,
    "哗": 2312,
    "碍": 2313,
    "薮": 2314,
    "婺": 2315,
    "柏": 2316,
    "葵": 2317,
    "叩": 2318,
    "璜": 2319,
    "牍": 2320,
    "煞": 2321,
    "詈": 2322,
    "谳": 2323,
    "滦": 2324,
    "厄": 2325,
    "透": 2326,
    "澎": 2327,
    "庞": 2328,
    "刷": 2329,
    "丏": 2330,
    "煌": 2331,
    "琉": 2332,
    "瓶": 2333,
    "蝗": 2334,
    "浅": 2335,
    "睹": 2336,
    "龚": 2337,
    "燮": 2338,
    "涧": 2339,
    "猪": 2340,
    "肠": 2341,
    "囹": 2342,
    "圄": 2343,
    "躯": 2344,
    "誓": 2345,
    "倪": 2346,
    "缝": 2347,
    "植": 2348,
    "缅": 2349,
    "婿": 2350,
    "榘": 2351,
    "窠": 2352,
    "促": 2353,
    "塑": 2354,
    "垡": 2355,
    "坎": 2356,
    "褂": 2357,
    "寥": 2358,
    "躲": 2359,
    "庐": 2360,
    "淅": 2361,
    "逗": 2362,
    "遛": 2363,
    "兑": 2364,
    "澍": 2365,
    "让": 2366,
    "绰": 2367,
    "跌": 2368,
    "浇": 2369,
    "峄": 2370,
    "郯": 2371,
    "芜": 2372,
    "覃": 2373,
    "贱": 2374,
    "冤": 2375,
    "剂": 2376,
    "霸": 2377,
    "屏": 2378,
    "煜": 2379,
    "瘦": 2380,
    "鼠": 2381,
    "舆": 2382,
    "攩": 2383,
    "辩": 2384,
    "轰": 2385,
    "螺": 2386,
    "堕": 2387,
    "狯": 2388,
    "腋": 2389,
    "淹": 2390,
    "汇": 2391,
    "圻": 2392,
    "焰": 2393,
    "欠": 2394,
    "倒": 2395,
    "耻": 2396,
    "悠": 2397,
    "慝": 2398,
    "娴": 2399,
    "沂": 2400,
    "块": 2401,
    "抛": 2402,
    "掷": 2403,
    "玿": 2404,
    "坡": 2405,
    "佣": 2406,
    "祈": 2407,
    "椅": 2408,
    "嵋": 2409,
    "佯": 2410,
    "骁": 2411,
    "校": 2412,
    "邬": 2413,
    "帐": 2414,
    "串": 2415,
    "触": 2416,
    "栅": 2417,
    "胞": 2418,
    "驾": 2419,
    "晤": 2420,
    "銕": 2421,
    "味": 2422,
    "侮": 2423,
    "蕃": 2424,
    "渊": 2425,
    "摧": 2426,
    "畸": 2427,
    "诤": 2428,
    "撰": 2429,
    "湛": 2430,
    "婉": 2431,
    "泄": 2432,
    "猓": 2433,
    "偃": 2434,
    "账": 2435,
    "挠": 2436,
    "沔": 2437,
    "沽": 2438,
    "豆": 2439,
    "?": 2440,
    "墩": 2441,
    "蚶": 2442,
    "葛": 2443,
    "担": 2444,
    "捣": 2445,
    "伫": 2446,
    "阜": 2447,
    "蚀": 2448,
    "慑": 2449,
    "亭": 2450,
    "瑺": 2451,
    "惰": 2452,
    "蓰": 2453,
    "泪": 2454,
    "寖": 2455,
    "慧": 2456,
    "濒": 2457,
    "怒": 2458,
    "坑": 2459,
    "履": 2460,
    "窟": 2461,
    "泊": 2462,
    "恕": 2463,
    "卧": 2464,
    "刨": 2465,
    "稻": 2466,
    "褒": 2467,
    "稳": 2468,
    "瑜": 2469,
    "鼻": 2470,
    "壶": 2471,
    "翠": 2472,
    "剃": 2473,
    "膝": 2474,
    "歧": 2475,
    "囚": 2476,
    "狮": 2477,
    "窰": 2478,
    "垄": 2479,
    "拣": 2480,
    "琴": 2481,
    "囊": 2482,
    "寐": 2483,
    "瑗": 2484,
    "聘": 2485,
    "冢": 2486,
    "掘": 2487,
    "屘": 2488,
    "刺": 2489,
    "愒": 2490,
    "档": 2491,
    "脔": 2492,
    "森": 2493,
    "泸": 2494,
    "软": 2495,
    "祷": 2496,
    "饱": 2497,
    "堰": 2498,
    "岑": 2499,
    "灯": 2500,
    "绣": 2501,
    "魄": 2502,
    "珊": 2503,
    "犬": 2504,
    "抹": 2505,
    "郝": 2506,
    "诣": 2507,
    "诀": 2508,
    "钩": 2509,
    "阆": 2510,
    "醮": 2511,
    "懿": 2512,
    "溯": 2513,
    "孳": 2514,
    "倦": 2515,
    "悲": 2516,
    "椎": 2517,
    "弗": 2518,
    "昊": 2519,
    "拓": 2520,
    "殚": 2521,
    "绎": 2522,
    "悃": 2523,
    "渥": 2524,
    "苞": 2525,
    "洊": 2526,
    "镌": 2527,
    "霈": 2528,
    "圭": 2529,
    "巍": 2530,
    "杆": 2531,
    "瞎": 2532,
    "砌": 2533,
    "染": 2534,
    "曙": 2535,
    "酷": 2536,
    "杙": 2537,
    "仿": 2538,
    "稷": 2539,
    "凝": 2540,
    "忏": 2541,
    "痊": 2542,
    "剥": 2543,
    "瑚": 2544,
    "椿": 2545,
    "秃": 2546,
    "欧": 2547,
    "竿": 2548,
    "隅": 2549,
    "箕": 2550,
    "舟": 2551,
    "撒": 2552,
    "坠": 2553,
    "朽": 2554,
    "估": 2555,
    "聋": 2556,
    "瞆": 2557,
    "夔": 2558,
    "嘴": 2559,
    "勍": 2560,
    "膜": 2561,
    "忆": 2562,
    "扉": 2563,
    "嫡": 2564,
    "潭": 2565,
    "喻": 2566,
    "虔": 2567,
    "厎": 2568,
    "宀": 2569,
    "甄": 2570,
    "辆": 2571,
    "糖": 2572,
    "纂": 2573,
    "笼": 2574,
    "朔": 2575,
    "摭": 2576,
    "划": 2577,
    "辙": 2578,
    "牟": 2579,
    "栏": 2580,
    "銮": 2581,
    "巫": 2582,
    "矢": 2583,
    "珑": 2584,
    "蓬": 2585,
    "鳌": 2586,
    "邱": 2587,
    "谊": 2588,
    "雒": 2589,
    "徼": 2590,
    "奠": 2591,
    "嵩": 2592,
    "攫": 2593,
    "弄": 2594,
    "萦": 2595,
    "拿": 2596,
    "暖": 2597,
    "阍": 2598,
    "骎": 2599,
    "套": 2600,
    "填": 2601,
    "浃": 2602,
    "诟": 2603,
    "象": 2604,
    "洧": 2605,
    "央": 2606,
    "藕": 2607,
    "瑕": 2608,
    "削": 2609,
    "层": 2610,
    "嗔": 2611,
    "巩": 2612,
    "涓": 2613,
    "稂": 2614,
    "骜": 2615,
    "钤": 2616,
    "硐": 2617,
    "粘": 2618,
    "挨": 2619,
    "挪": 2620,
    "搏": 2621,
    "娘": 2622,
    "菩": 2623,
    "佳": 2624,
    "盩": 2625,
    "厔": 2626,
    "矛": 2627,
    "掯": 2628,
    "钉": 2629,
    "疵": 2630,
    "褫": 2631,
    "惺": 2632,
    "颟": 2633,
    "顸": 2634,
    "贰": 2635,
    "描": 2636,
    "瀔": 2637,
    "哲": 2638,
    "嶂": 2639,
    "埂": 2640,
    "纡": 2641,
    "踩": 2642,
    "涝": 2643,
    "鄠": 2644,
    "鼐": 2645,
    "宛": 2646,
    "檀": 2647,
    "徕": 2648,
    "阬": 2649,
    "障": 2650,
    "壁": 2651,
    "碰": 2652,
    "湿": 2653,
    "踏": 2654,
    "郓": 2655,
    "搁": 2656,
    "郁": 2657,
    "滔": 2658,
    "驹": 2659,
    "俛": 2660,
    "爷": 2661,
    "谲": 2662,
    "枫": 2663,
    "廿": 2664,
    "窎": 2665,
    "怡": 2666,
    "厘": 2667,
    "聊": 2668,
    "缩": 2669,
    "衄": 2670,
    "棋": 2671,
    "泮": 2672,
    "箝": 2673,
    "岗": 2674,
    "颛": 2675,
    "噪": 2676,
    "麾": 2677,
    "狑": 2678,
    "澜": 2679,
    "痴": 2680,
    "亏": 2681,
    "匮": 2682,
    "篇": 2683,
    "絮": 2684,
    "艺": 2685,
    "塌": 2686,
    "甬": 2687,
    "揜": 2688,
    "糍": 2689,
    "粑": 2690,
    "悫": 2691,
    "甥": 2692,
    "妹": 2693,
    "摆": 2694,
    "蔬": 2695,
    "汴": 2696,
    "涎": 2697,
    "翊": 2698,
    "翅": 2699,
    "浔": 2700,
    "愉": 2701,
    "疗": 2702,
    "恁": 2703,
    "撮": 2704,
    "驮": 2705,
    "颅": 2706,
    "洼": 2707,
    "耔": 2708,
    "蜜": 2709,
    "绌": 2710,
    "婚": 2711,
    "缌": 2712,
    "铎": 2713,
    "贯": 2714,
    "踹": 2715,
    "畼": 2716,
    "妙": 2717,
    "魑": 2718,
    "魅": 2719,
    "锢": 2720,
    "檐": 2721,
    "盆": 2722,
    "醵": 2723,
    "球": 2724,
    "板": 2725,
    "贺": 2726,
    "型": 2727,
    "霁": 2728,
    "杕": 2729,
    "忻": 2730,
    "炷": 2731,
    "倾": 2732,
    "硝": 2733,
    "斤": 2734,
    "挺": 2735,
    "妍": 2736,
    "媸": 2737,
    "拂": 2738,
    "庾": 2739,
    "昔": 2740,
    "扭": 2741,
    "垭": 2742,
    "擕": 2743,
    "扌": 2744,
    "嶲": 2745,
    "笈": 2746,
    "勚": 2747,
    "妈": 2748,
    "薯": 2749,
    "坂": 2750,
    "厝": 2751,
    "迩": 2752,
    "帆": 2753,
    "摛": 2754,
    "豁": 2755,
    "筸": 2756,
    "虺": 2757,
    "蝮": 2758,
    "酖": 2759,
    "薙": 2760,
    "⿸": 2761,
    "孷": 2762,
    "-": 2763,
    "肺": 2764,
    "霄": 2765,
    "讦": 2766,
    "碟": 2767,
    "粪": 2768,
    "湳": 2769,
    "燕": 2770,
    "缕": 2771,
    "唇": 2772,
    "梃": 2773,
    "冠": 2774,
    "鞋": 2775,
    "栖": 2776,
    "屠": 2777,
    "翕": 2778,
    "谐": 2779,
    "杻": 2780,
    "擡": 2781,
    "撤": 2782,
    "縻": 2783,
    "喙": 2784,
    "滹": 2785,
    "垱": 2786,
    "龃": 2787,
    "龉": 2788,
    "滚": 2789,
    "挡": 2790,
    "涨": 2791,
    "阕": 2792,
    "寮": 2793,
    "窄": 2794,
    "睡": 2795,
    "鄞": 2796,
    "姐": 2797,
    "帙": 2798,
    "桶": 2799,
    "糯": 2800,
    "橐": 2801,
    "厌": 2802,
    "浸": 2803,
    "儹": 2804,
    "珐": 2805,
    "琅": 2806,
    "翡": 2807,
    "钥": 2808,
    "匙": 2809,
    "圈": 2810,
    "棉": 2811,
    "闱": 2812,
    "诪": 2813,
    "幻": 2814,
    "汧": 2815,
    "蹶": 2816,
    "伾": 2817,
    "迤": 2818,
    "蹴": 2819,
    "瞀": 2820,
    "虾": 2821,
    "堑": 2822,
    "崎": 2823,
    "刎": 2824,
    "痕": 2825,
    "丸": 2826,
    "缄": 2827,
    "璋": 2828,
    "裂": 2829,
    "藤": 2830,
    "裤": 2831,
    "删": 2832,
    "讟": 2833,
    "餐": 2834,
    "冶": 2835,
    "页": 2836,
    "澧": 2837,
    "贸": 2838,
    "珣": 2839,
    "梧": 2840,
    "贳": 2841,
    "棘": 2842,
    "魂": 2843,
    "禽": 2844,
    "厉": 2845,
    "蜀": 2846,
    "噍": 2847,
    "阱": 2848,
    "埔": 2849,
    "灌": 2850,
    "埝": 2851,
    "嫂": 2852,
    "锻": 2853,
    "殁": 2854,
    "腕": 2855,
    "逊": 2856,
    "漈": 2857,
    "堆": 2858,
    "禠": 2859,
    "渑": 2860,
    "冼": 2861,
    "颈": 2862,
    "煸": 2863,
    "吠": 2864,
    "腊": 2865,
    "魔": 2866,
    "抒": 2867,
    "頴": 2868,
    "怆": 2869,
    "泣": 2870,
    "沐": 2871,
    "栉": 2872,
    "擘": 2873,
    "醇": 2874,
    "慜": 2875,
    "狆": 2876,
    "糈": 2877,
    "洁": 2878,
    "闿": 2879,
    "渎": 2880,
    "惯": 2881,
    "翟": 2882,
    "摔": 2883,
    "缳": 2884,
    "窘": 2885,
    "詹": 2886,
    "懑": 2887,
    "蠭": 2888,
    "乍": 2889,
    "炎": 2890,
    "溽": 2891,
    "猜": 2892,
    "焄": 2893,
    "崶": 2894,
    "铳": 2895,
    "抉": 2896,
    "偕": 2897,
    "璞": 2898,
    "曩": 2899,
    "豢": 2900,
    "疃": 2901,
    "坻": 2902,
    "迥": 2903,
    "歇": 2904,
    "宴": 2905,
    "撙": 2906,
    "娱": 2907,
    "扪": 2908,
    "琯": 2909,
    "楷": 2910,
    "鹤": 2911,
    "纬": 2912,
    "蜡": 2913,
    "鬃": 2914,
    "绸": 2915,
    "凋": 2916,
    "枯": 2917,
    "皿": 2918,
    "滴": 2919,
    "腞": 2920,
    "侥": 2921,
    "厢": 2922,
    "嘈": 2923,
    "凹": 2924,
    "叵": 2925,
    "测": 2926,
    "忝": 2927,
    "酣": 2928,
    "纤": 2929,
    "淇": 2930,
    "粗": 2931,
    "稚": 2932,
    "諠": 2933,
    "袱": 2934,
    "镂": 2935,
    "仄": 2936,
    "朗": 2937,
    "窦": 2938,
    "稀": 2939,
    "殪": 2940,
    "纾": 2941,
    "旸": 2942,
    "壅": 2943,
    "侗": 2944,
    "怍": 2945,
    "幕": 2946,
    "腴": 2947,
    "窾": 2948,
    "谯": 2949,
    "迳": 2950,
    "愦": 2951,
    "郊": 2952,
    "宠": 2953,
    "针": 2954,
    "钵": 2955,
    "翮": 2956,
    "谀": 2957,
    "贞": 2958,
    "輙": 2959,
    "呕": 2960,
    "燠": 2961,
    "咈": 2962,
    "欤": 2963,
    "焯": 2964,
    "谒": 2965,
    "伐": 2966,
    "殿": 2967,
    "尼": 2968,
    "涛": 2969,
    "碉": 2970,
    "版": 2971,
    "暮": 2972,
    "恰": 2973,
    "介": 2974,
    "羊": 2975,
    "镛": 2976,
    "俭": 2977,
    "芭": 2978,
    "莪": 2979,
    "朋": 2980,
    "嬉": 2981,
    "棱": 2982,
    "伞": 2983,
    "瀛": 2984,
    "舜": 2985,
    "皂": 2986,
    "扃": 2987,
    "穉": 2988,
    "丐": 2989,
    "葫": 2990,
    "芦": 2991,
    "桦": 2992,
    "磅": 2993,
    "岔": 2994,
    "却": 2995,
    "吝": 2996,
    "低": 2997,
    "邂": 2998,
    "逅": 2999,
    "羸": 3000,
    "虫": 3001,
    "掀": 3002,
    "馑": 3003,
    "饿": 3004,
    "莒": 3005,
    "荤": 3006,
    "肉": 3007,
    "呵": 3008,
    "瘟": 3009,
    "铲": 3010,
    "阐": 3011,
    "蕴": 3012,
    "宦": 3013,
    "契": 3014,
    "祠": 3015,
    "沦": 3016,
    "媲": 3017,
    "棠": 3018,
    "轶": 3019,
    "郇": 3020,
    "颂": 3021,
    "溢": 3022,
    "浒": 3023,
    "冞": 3024,
    "晴": 3025,
    "盈": 3026,
    "馁": 3027,
    "揽": 3028,
    "忙": 3029,
    "泡": 3030,
    "炜": 3031,
    "钢": 3032,
    "骸": 3033,
    "危": 3034,
    "穿": 3035,
    "秫": 3036,
    "秸": 3037,
    "吵": 3038,
    "暵": 3039,
    "赒": 3040,
    "殒": 3041,
    "脉": 3042,
    "飘": 3043,
    "溉": 3044,
    "沴": 3045,
    "迓": 3046,
    "判": 3047,
    "敏": 3048,
    "姊": 3049,
    "訾": 3050,
    "澳": 3051,
    "竞": 3052,
    "霭": 3053,
    "瘁": 3054,
    "咽": 3055,
    "喉": 3056,
    "讐": 3057,
    "彗": 3058,
    "洛": 3059,
    "怂": 3060,
    "恿": 3061,
    "泌": 3062,
    "痼": 3063,
    "酃": 3064,
    "呆": 3065,
    "峙": 3066,
    "寰": 3067,
    "痌": 3068,
    "瘝": 3069,
    "脂": 3070,
    "槖": 3071,
    "朘": 3072,
    "憝": 3073,
    "湔": 3074,
    "臾": 3075,
    "妾": 3076,
    "烦": 3077,
    "祐": 3078,
    "剜": 3079,
    "肢": 3080,
    "剽": 3081,
    "很": 3082,
    "撕": 3083,
    "晃": 3084,
    "薰": 3085,
    "剪": 3086,
    "谚": 3087,
    "偌": 3088,
    "暨": 3089,
    "畿": 3090,
    "骏": 3091,
    "筠": 3092,
    "灏": 3093,
    "课": 3094,
    "岷": 3095,
    "企": 3096,
    "疋": 3097,
    "挐": 3098,
    "狐": 3099,
    "蓼": 3100,
    "墨": 3101,
    "吧": 3102,
    "汹": 3103,
    "菅": 3104,
    "谤": 3105,
    "庖": 3106,
    "斧": 3107,
    "徘": 3108,
    "徊": 3109,
    "茸": 3110,
    "徭": 3111,
    "旌": 3112,
    "泾": 3113,
    "茹": 3114,
    "摩": 3115,
    "柢": 3116,
    "这": 3117,
    "艮": 3118,
    "憾": 3119,
    "甡": 3120,
    "隋": 3121,
    "灿": 3122,
    "跋": 3123,
    "簇": 3124,
    "暑": 3125,
    "惭": 3126,
    "匣": 3127,
    "褥": 3128,
    "擦": 3129,
    "戈": 3130,
    "磨": 3131,
    "谝": 3132,
    "桌": 3133,
    "熨": 3134,
    "篱": 3135,
    "裘": 3136,
    "耗": 3137,
    "宕": 3138,
    "铸": 3139,
    "税": 3140,
    "酋": 3141,
    "牲": 3142,
    "泯": 3143,
    "拴": 3144,
    "搢": 3145,
    "紏": 3146,
    "唱": 3147,
    "晧": 3148,
    "眚": 3149,
    "赀": 3150,
    "葺": 3151,
    "誉": 3152,
    "蝻": 3153,
    "胧": 3154,
    "骥": 3155,
    "沉": 3156,
    "觔": 3157,
    "璠": 3158,
    "扩": 3159,
    "轩": 3160,
    "[UNK]": 3161,
    "[PAD]": 3162
}