{
    "。": 0,
    "、": 1,
    "之": 2,
    "等": 3,
    "不": 4,
    "一": 5,
    "有": 6,
    "奏": 7,
    "以": 8,
    "其": 9,
    "为": 10,
    "此": 11,
    "将": 12,
    "人": 13,
    "谕": 14,
    "即": 15,
    "事": 16,
    "所": 17,
    "行": 18,
    "大": 19,
    "该": 20,
    "犯": 21,
    "兵": 22,
    "办": 23,
    "可": 24,
    "并": 25,
    "于": 26,
    "各": 27,
    "县": 28,
    "著": 29,
    "查": 30,
    "民": 31,
    "无": 32,
    "在": 33,
    "匪": 34,
    "处": 35,
    "地": 36,
    "官": 37,
    "贼": 38,
    "督": 39,
    "知": 40,
    "获": 41,
    "省": 42,
    "至": 43,
    "应": 44,
    "前": 45,
    "十": 46,
    "经": 47,
    "又": 48,
    "已": 49,
    "据": 50,
    "令": 51,
    "者": 52,
    "亦": 53,
    "日": 54,
    "而": 55,
    "未": 56,
    "得": 57,
    "理": 58,
    "臣": 59,
    "方": 60,
    "二": 61,
    "自": 62,
    "明": 63,
    "案": 64,
    "实": 65,
    "内": 66,
    "拏": 67,
    "抚": 68,
    "名": 69,
    "严": 70,
    "属": 71,
    "如": 72,
    "从": 73,
    "军": 74,
    "系": 75,
    "州": 76,
    "及": 77,
    "旨": 78,
    "员": 79,
    "安": 80,
    "时": 81,
    "年": 82,
    "出": 83,
    "后": 84,
    "部": 85,
    "三": 86,
    "法": 87,
    "余": 88,
    "现": 89,
    "多": 90,
    "传": 91,
    "情": 92,
    "保": 93,
    "必": 94,
    "往": 95,
    "首": 96,
    "分": 97,
    "何": 98,
    "朕": 99,
    "当": 100,
    "同": 101,
    "总": 102,
    "因": 103,
    "王": 104,
    "能": 105,
    "四": 106,
    "本": 107,
    "来": 108,
    "尔": 109,
    "众": 110,
    "山": 111,
    "议": 112,
    "文": 113,
    "上": 114,
    "若": 115,
    "审": 116,
    "尚": 117,
    "百": 118,
    "请": 119,
    "务": 120,
    "李": 121,
    "称": 122,
    "定": 123,
    "任": 124,
    "正": 125,
    "闻": 126,
    "加": 127,
    "南": 128,
    "教": 129,
    "是": 130,
    "逆": 131,
    "张": 132,
    "心": 133,
    "致": 134,
    "与": 135,
    "带": 136,
    "今": 137,
    "伊": 138,
    "机": 139,
    "勒": 140,
    "成": 141,
    "会": 142,
    "五": 143,
    "川": 144,
    "摺": 145,
    "江": 146,
    "语": 147,
    "道": 148,
    "饬": 149,
    "府": 150,
    "力": 151,
    "交": 152,
    "两": 153,
    "西": 154,
    "报": 155,
    "重": 156,
    "外": 157,
    "照": 158,
    "由": 159,
    "河": 160,
    "德": 161,
    "数": 162,
    "仍": 163,
    "巡": 164,
    "罪": 165,
    "城": 166,
    "俱": 167,
    "速": 168,
    "入": 169,
    "具": 170,
    "东": 171,
    "或": 172,
    "则": 173,
    "到": 174,
    "供": 175,
    "使": 176,
    "用": 177,
    "月": 178,
    "剿": 179,
    "拟": 180,
    "先": 181,
    "甚": 182,
    "究": 183,
    "回": 184,
    "讯": 185,
    "再": 186,
    "见": 187,
    "阿": 188,
    "子": 189,
    "平": 190,
    "捕": 191,
    "复": 192,
    "生": 193,
    "奸": 194,
    "发": 195,
    "善": 196,
    "刘": 197,
    "例": 198,
    "宁": 199,
    "降": 200,
    "意": 201,
    "万": 202,
    "福": 203,
    "路": 204,
    "国": 205,
    "过": 206,
    "非": 207,
    "徒": 208,
    "中": 209,
    "被": 210,
    "司": 211,
    "宜": 212,
    "派": 213,
    "天": 214,
    "家": 215,
    "常": 216,
    "广": 217,
    "但": 218,
    "原": 219,
    "粮": 220,
    "陈": 221,
    "额": 222,
    "别": 223,
    "赏": 224,
    "京": 225,
    "赴": 226,
    "恩": 227,
    "给": 228,
    "次": 229,
    "六": 230,
    "营": 231,
    "进": 232,
    "起": 233,
    "参": 234,
    "察": 235,
    "聚": 236,
    "且": 237,
    "布": 238,
    "亲": 239,
    "通": 240,
    "水": 241,
    "千": 242,
    "图": 243,
    "党": 244,
    "擒": 245,
    "要": 246,
    "既": 247,
    "也": 248,
    "吴": 249,
    "滋": 250,
    "八": 251,
    "清": 252,
    "下": 253,
    "乡": 254,
    "抢": 255,
    "示": 256,
    "近": 257,
    "长": 258,
    "黄": 259,
    "尽": 260,
    "士": 261,
    "立": 262,
    "治": 263,
    "武": 264,
    "解": 265,
    "公": 266,
    "皆": 267,
    "口": 268,
    "密": 269,
    "领": 270,
    "虽": 271,
    "职": 272,
    "银": 273,
    "率": 274,
    "丁": 275,
    "留": 276,
    "□": 277,
    "调": 278,
    "免": 279,
    "面": 280,
    "湖": 281,
    "守": 282,
    "结": 283,
    "都": 284,
    "惟": 285,
    "开": 286,
    "转": 287,
    "泰": 288,
    "乃": 289,
    "恐": 290,
    "风": 291,
    "缉": 292,
    "毋": 293,
    "防": 294,
    "随": 295,
    "窜": 296,
    "设": 297,
    "邪": 298,
    "提": 299,
    "统": 300,
    "旗": 301,
    "克": 302,
    "稍": 303,
    "恶": 304,
    "均": 305,
    "相": 306,
    "石": 307,
    "身": 308,
    "协": 309,
    "问": 310,
    "谋": 311,
    "马": 312,
    "酌": 313,
    "罗": 314,
    "林": 315,
    "按": 316,
    "覆": 317,
    "管": 318,
    "七": 319,
    "书": 320,
    "须": 321,
    "形": 322,
    "署": 323,
    "逃": 324,
    "夥": 325,
    "陕": 326,
    "详": 327,
    "收": 328,
    "元": 329,
    "节": 330,
    "就": 331,
    "学": 332,
    "登": 333,
    "米": 334,
    "工": 335,
    "悉": 336,
    "刑": 337,
    "言": 338,
    "里": 339,
    "北": 340,
    "补": 341,
    "革": 342,
    "全": 343,
    "永": 344,
    "接": 345,
    "奉": 346,
    "曾": 347,
    "副": 348,
    "姓": 349,
    "业": 350,
    "刁": 351,
    "除": 352,
    "九": 353,
    "难": 354,
    "和": 355,
    "太": 356,
    "止": 357,
    "差": 358,
    "役": 359,
    "杨": 360,
    "受": 361,
    "特": 362,
    "弁": 363,
    "体": 364,
    "存": 365,
    "合": 366,
    "台": 367,
    "妥": 368,
    "然": 369,
    "直": 370,
    "搜": 371,
    "镇": 372,
    "纠": 373,
    "建": 374,
    "禁": 375,
    "向": 376,
    "侍": 377,
    "惩": 378,
    "高": 379,
    "故": 380,
    "兴": 381,
    "伤": 382,
    "俟": 383,
    "海": 384,
    "门": 385,
    "宽": 386,
    "达": 387,
    "杀": 388,
    "足": 389,
    "新": 390,
    "竟": 391,
    "御": 392,
    "看": 393,
    "目": 394,
    "远": 395,
    "紧": 396,
    "期": 397,
    "嗣": 398,
    "根": 399,
    "贵": 400,
    "死": 401,
    "久": 402,
    "敢": 403,
    "缺": 404,
    "功": 405,
    "散": 406,
    "改": 407,
    "境": 408,
    "委": 409,
    "苏": 410,
    "备": 411,
    "归": 412,
    "吉": 413,
    "阳": 414,
    "钱": 415,
    "作": 416,
    "监": 417,
    "运": 418,
    "吏": 419,
    "勇": 420,
    "信": 421,
    "拨": 422,
    "项": 423,
    "延": 424,
    "确": 425,
    "责": 426,
    "害": 427,
    "迅": 428,
    "周": 429,
    "金": 430,
    "承": 431,
    "每": 432,
    "矣": 433,
    "初": 434,
    "势": 435,
    "氏": 436,
    "更": 437,
    "取": 438,
    "廷": 439,
    "豫": 440,
    "户": 441,
    "小": 442,
    "济": 443,
    "思": 444,
    "升": 445,
    "否": 446,
    "遇": 447,
    "连": 448,
    "喀": 449,
    "彼": 450,
    "完": 451,
    "访": 452,
    "白": 453,
    "土": 454,
    "皇": 455,
    "政": 456,
    "曰": 457,
    "良": 458,
    "去": 459,
    "徐": 460,
    "护": 461,
    "嘉": 462,
    "朱": 463,
    "封": 464,
    "添": 465,
    "咨": 466,
    "命": 467,
    "云": 468,
    "习": 469,
    "楚": 470,
    "惑": 471,
    "量": 472,
    "修": 473,
    "居": 474,
    "尤": 475,
    "私": 476,
    "易": 477,
    "头": 478,
    "题": 479,
    "种": 480,
    "寻": 481,
    "送": 482,
    "关": 483,
    "宗": 484,
    "叙": 485,
    "股": 486,
    "老": 487,
    "殊": 488,
    "灾": 489,
    "村": 490,
    "遵": 491,
    "庄": 492,
    "田": 493,
    "计": 494,
    "借": 495,
    "考": 496,
    "律": 497,
    "禀": 498,
    "申": 499,
    "甘": 500,
    "准": 501,
    "堂": 502,
    "岂": 503,
    "畏": 504,
    "专": 505,
    "商": 506,
    "始": 507,
    "欲": 508,
    "引": 509,
    "匿": 510,
    "切": 511,
    "扰": 512,
    "迟": 513,
    "续": 514,
    "谷": 515,
    "另": 516,
    "纵": 517,
    "拒": 518,
    "汉": 519,
    "庆": 520,
    "果": 521,
    "干": 522,
    "劫": 523,
    "抗": 524,
    "漏": 525,
    "觉": 526,
    "舒": 527,
    "决": 528,
    "核": 529,
    "龙": 530,
    "深": 531,
    "愚": 532,
    "少": 533,
    "较": 534,
    "集": 535,
    "候": 536,
    "朝": 537,
    "固": 538,
    "驻": 539,
    "楞": 540,
    "主": 541,
    "番": 542,
    "康": 543,
    "世": 544,
    "玉": 545,
    "遣": 546,
    "隶": 547,
    "堵": 548,
    "歼": 549,
    "义": 550,
    "追": 551,
    "孙": 552,
    "凶": 553,
    "失": 554,
    "益": 555,
    "断": 556,
    "似": 557,
    "间": 558,
    "极": 559,
    "奋": 560,
    "夺": 561,
    "仅": 562,
    "继": 563,
    "化": 564,
    "满": 565,
    "郎": 566,
    "价": 567,
    "啯": 568,
    "试": 569,
    "斩": 570,
    "声": 571,
    "疆": 572,
    "兼": 573,
    "息": 574,
    "告": 575,
    "端": 576,
    "闽": 577,
    "网": 578,
    "授": 579,
    "古": 580,
    "礼": 581,
    "边": 582,
    "附": 583,
    "俾": 584,
    "卫": 585,
    "光": 586,
    "藏": 587,
    "仓": 588,
    "轻": 589,
    "截": 590,
    "诸": 591,
    "色": 592,
    "放": 593,
    "念": 594,
    "印": 595,
    "容": 596,
    "共": 597,
    "观": 598,
    "程": 599,
    "击": 600,
    "词": 601,
    "投": 602,
    "弊": 603,
    "阅": 604,
    "奖": 605,
    "史": 606,
    "纳": 607,
    "号": 608,
    "昌": 609,
    "湾": 610,
    "指": 611,
    "哈": 612,
    "临": 613,
    "呈": 614,
    "恤": 615,
    "盐": 616,
    "界": 617,
    "祖": 618,
    "木": 619,
    "刀": 620,
    "浙": 621,
    "便": 622,
    "食": 623,
    "稽": 624,
    "秋": 625,
    "驰": 626,
    "株": 627,
    "迹": 628,
    "奇": 629,
    "夫": 630,
    "妻": 631,
    "疏": 632,
    "姑": 633,
    "早": 634,
    "惠": 635,
    "巴": 636,
    "字": 637,
    "潜": 638,
    "科": 639,
    "隆": 640,
    "陆": 641,
    "毙": 642,
    "富": 643,
    "打": 644,
    "逐": 645,
    "寨": 646,
    "净": 647,
    "乎": 648,
    "需": 649,
    "顺": 650,
    "动": 651,
    "素": 652,
    "胁": 653,
    "章": 654,
    "流": 655,
    "听": 656,
    "赈": 657,
    "谓": 658,
    "遂": 659,
    "允": 660,
    "缘": 661,
    "庶": 662,
    "件": 663,
    "伦": 664,
    "尹": 665,
    "批": 666,
    "诚": 667,
    "肆": 668,
    "船": 669,
    "师": 670,
    "利": 671,
    "置": 672,
    "绶": 673,
    "造": 674,
    "充": 675,
    "抵": 676,
    "桂": 677,
    "最": 678,
    "勉": 679,
    "梁": 680,
    "寄": 681,
    "藉": 682,
    "游": 683,
    "伪": 684,
    "典": 685,
    "屡": 686,
    "彻": 687,
    "积": 688,
    "攻": 689,
    "屯": 690,
    "筹": 691,
    "载": 692,
    "物": 693,
    "予": 694,
    "春": 695,
    "景": 696,
    "凡": 697,
    "蒙": 698,
    "住": 699,
    "逸": 700,
    "途": 701,
    "约": 702,
    "误": 703,
    "雨": 704,
    "许": 705,
    "度": 706,
    "喇": 707,
    "青": 708,
    "制": 709,
    "殴": 710,
    "竣": 711,
    "蓝": 712,
    "勿": 713,
    "诱": 714,
    "渐": 715,
    "饰": 716,
    "纪": 717,
    "庸": 718,
    "沿": 719,
    "巢": 720,
    "乘": 721,
    "岁": 722,
    "略": 723,
    "认": 724,
    "落": 725,
    "花": 726,
    "举": 727,
    "妄": 728,
    "比": 729,
    "鄂": 730,
    "移": 731,
    "旧": 732,
    "翎": 733,
    "览": 734,
    "枪": 735,
    "况": 736,
    "晓": 737,
    "顾": 738,
    "柱": 739,
    "鲁": 740,
    "好": 741,
    "了": 742,
    "盗": 743,
    "勾": 744,
    "毕": 745,
    "奔": 746,
    "衔": 747,
    "齐": 748,
    "英": 749,
    "效": 750,
    "范": 751,
    "支": 752,
    "靖": 753,
    "苗": 754,
    "减": 755,
    "累": 756,
    "汛": 757,
    "械": 758,
    "陵": 759,
    "乌": 760,
    "买": 761,
    "增": 762,
    "养": 763,
    "选": 764,
    "零": 765,
    "盘": 766,
    "乾": 767,
    "籍": 768,
    "录": 769,
    "藩": 770,
    "肯": 771,
    "儆": 772,
    "萨": 773,
    "煽": 774,
    "房": 775,
    "我": 776,
    "几": 777,
    "细": 778,
    "市": 779,
    "赵": 780,
    "徵": 781,
    "单": 782,
    "费": 783,
    "停": 784,
    "冯": 785,
    "显": 786,
    "缓": 787,
    "咎": 788,
    "代": 789,
    "胜": 790,
    "劳": 791,
    "龄": 792,
    "漳": 793,
    "依": 794,
    "泉": 795,
    "急": 796,
    "手": 797,
    "穷": 798,
    "蔡": 799,
    "底": 800,
    "概": 801,
    "丰": 802,
    "围": 803,
    "捏": 804,
    "恒": 805,
    "暂": 806,
    "衙": 807,
    "持": 808,
    "尧": 809,
    "那": 810,
    "资": 811,
    "戮": 812,
    "纷": 813,
    "仁": 814,
    "汝": 815,
    "左": 816,
    "麟": 817,
    "粤": 818,
    "耳": 819,
    "惧": 820,
    "视": 821,
    "掠": 822,
    "劄": 823,
    "肃": 824,
    "求": 825,
    "凌": 826,
    "粜": 827,
    "限": 828,
    "诛": 829,
    "赫": 830,
    "场": 831,
    "宝": 832,
    "望": 833,
    "脱": 834,
    "胡": 835,
    "施": 836,
    "整": 837,
    "宣": 838,
    "走": 839,
    "锡": 840,
    "托": 841,
    "倘": 842,
    "倡": 843,
    "踪": 844,
    "勘": 845,
    "硕": 846,
    "强": 847,
    "训": 848,
    "贻": 849,
    "询": 850,
    "质": 851,
    "夏": 852,
    "忠": 853,
    "压": 854,
    "亮": 855,
    "盛": 856,
    "沅": 857,
    "父": 858,
    "秦": 859,
    "检": 860,
    "黎": 861,
    "焚": 862,
    "坐": 863,
    "维": 864,
    "绝": 865,
    "杜": 866,
    "伯": 867,
    "绞": 868,
    "宫": 869,
    "帖": 870,
    "郡": 871,
    "拘": 872,
    "裕": 873,
    "甲": 874,
    "虚": 875,
    "卿": 876,
    "赖": 877,
    "顶": 878,
    "格": 879,
    "病": 880,
    "怀": 881,
    "鼓": 882,
    "斯": 883,
    "感": 884,
    "班": 885,
    "荣": 886,
    "秉": 887,
    "招": 888,
    "魁": 889,
    "赶": 890,
    "隐": 891,
    "逼": 892,
    "论": 893,
    "销": 894,
    "阻": 895,
    "幸": 896,
    "熟": 897,
    "索": 898,
    "魏": 899,
    "耶": 900,
    "堤": 901,
    "拉": 902,
    "绩": 903,
    "己": 904,
    "把": 905,
    "轨": 906,
    "蔓": 907,
    "敷": 908,
    "扎": 909,
    "说": 910,
    "简": 911,
    "优": 912,
    "扬": 913,
    "祇": 914,
    "捐": 915,
    "爱": 916,
    "伍": 917,
    "火": 918,
    "第": 919,
    "毁": 920,
    "圣": 921,
    "品": 922,
    "颇": 923,
    "飞": 924,
    "贝": 925,
    "闹": 926,
    "戴": 927,
    "院": 928,
    "对": 929,
    "妇": 930,
    "俗": 931,
    "祥": 932,
    "凤": 933,
    "棍": 934,
    "服": 935,
    "仗": 936,
    "废": 937,
    "策": 938,
    "什": 939,
    "绥": 940,
    "绵": 941,
    "疎": 942,
    "灭": 943,
    "写": 944,
    "戒": 945,
    "普": 946,
    "顽": 947,
    "莫": 948,
    "熊": 949,
    "爵": 950,
    "产": 951,
    "遗": 952,
    "还": 953,
    "杰": 954,
    "歉": 955,
    "循": 956,
    "贡": 957,
    "混": 958,
    "挟": 959,
    "罢": 960,
    "驿": 961,
    "兹": 962,
    "异": 963,
    "闲": 964,
    "沙": 965,
    "草": 966,
    "星": 967,
    "悍": 968,
    "弹": 969,
    "噶": 970,
    "料": 971,
    "涉": 972,
    "贤": 973,
    "顿": 974,
    "漫": 975,
    "历": 976,
    "启": 977,
    "侵": 978,
    "董": 979,
    "邑": 980,
    "芳": 981,
    "伏": 982,
    "钟": 983,
    "华": 984,
    "疑": 985,
    "类": 986,
    "昭": 987,
    "励": 988,
    "警": 989,
    "变": 990,
    "才": 991,
    "控": 992,
    "勤": 993,
    "瑞": 994,
    "昨": 995,
    "他": 996,
    "库": 997,
    "繁": 998,
    "孽": 999,
    "弟": 1000,
    "坝": 1001,
    "杂": 1002,
    "假": 1003,
    "徇": 1004,
    "执": 1005,
    "希": 1006,
    "戕": 1007,
    "占": 1008,
    "旋": 1009,
    "郑": 1010,
    "负": 1011,
    "唐": 1012,
    "恭": 1013,
    "款": 1014,
    "羽": 1015,
    "刻": 1016,
    "寿": 1017,
    "慎": 1018,
    "阁": 1019,
    "毫": 1020,
    "神": 1021,
    "冲": 1022,
    "付": 1023,
    "室": 1024,
    "夜": 1025,
    "女": 1026,
    "赉": 1027,
    "滇": 1028,
    "杖": 1029,
    "避": 1030,
    "洪": 1031,
    "适": 1032,
    "枷": 1033,
    "壮": 1034,
    "劝": 1035,
    "创": 1036,
    "旱": 1037,
    "伟": 1038,
    "步": 1039,
    "曹": 1040,
    "弛": 1041,
    "终": 1042,
    "半": 1043,
    "＜": 1044,
    "＞": 1045,
    "束": 1046,
    "辄": 1047,
    "盖": 1048,
    "玩": 1049,
    "丹": 1050,
    "激": 1051,
    "挑": 1052,
    "贮": 1053,
    "贷": 1054,
    "器": 1055,
    "辛": 1056,
    "斋": 1057,
    "符": 1058,
    "雅": 1059,
    "气": 1060,
    "黔": 1061,
    "只": 1062,
    "源": 1063,
    "空": 1064,
    "阵": 1065,
    "条": 1066,
    "佐": 1067,
    "烧": 1068,
    "崔": 1069,
    "沈": 1070,
    "寺": 1071,
    "洲": 1072,
    "闸": 1073,
    "徽": 1074,
    "冒": 1075,
    "财": 1076,
    "真": 1077,
    "钦": 1078,
    "酿": 1079,
    "钞": 1080,
    "灵": 1081,
    "忽": 1082,
    "迁": 1083,
    "衅": 1084,
    "桥": 1085,
    "助": 1086,
    "泽": 1087,
    "卷": 1088,
    "斗": 1089,
    "漕": 1090,
    "辖": 1091,
    "祭": 1092,
    "验": 1093,
    "男": 1094,
    "饥": 1095,
    "扑": 1096,
    "探": 1097,
    "臬": 1098,
    "戊": 1099,
    "静": 1100,
    "叛": 1101,
    "虑": 1102,
    "赔": 1103,
    "牛": 1104,
    "松": 1105,
    "退": 1106,
    "阶": 1107,
    "邀": 1108,
    "待": 1109,
    "递": 1110,
    "催": 1111,
    "谨": 1112,
    "悖": 1113,
    "翰": 1114,
    "曲": 1115,
    "犹": 1116,
    "帮": 1117,
    "彰": 1118,
    "溪": 1119,
    "练": 1120,
    "音": 1121,
    "敌": 1122,
    "宋": 1123,
    "包": 1124,
    "邻": 1125,
    "堪": 1126,
    "袭": 1127,
    "辉": 1128,
    "红": 1129,
    "箭": 1130,
    "傥": 1131,
    "群": 1132,
    "采": 1133,
    "表": 1134,
    "迎": 1135,
    "级": 1136,
    "兰": 1137,
    "租": 1138,
    "反": 1139,
    "征": 1140,
    "敛": 1141,
    "诈": 1142,
    "隔": 1143,
    "押": 1144,
    "叶": 1145,
    "岸": 1146,
    "辞": 1147,
    "苟": 1148,
    "禄": 1149,
    "塘": 1150,
    "枭": 1151,
    "郭": 1152,
    "右": 1153,
    "冬": 1154,
    "晋": 1155,
    "亩": 1156,
    "慰": 1157,
    "痛": 1158,
    "振": 1159,
    "车": 1160,
    "辰": 1161,
    "破": 1162,
    "渡": 1163,
    "筑": 1164,
    "温": 1165,
    "患": 1166,
    "蠲": 1167,
    "逞": 1168,
    "母": 1169,
    "荒": 1170,
    "丙": 1171,
    "阎": 1172,
    "犁": 1173,
    "式": 1174,
    "讳": 1175,
    "败": 1176,
    "午": 1177,
    "乏": 1178,
    "掩": 1179,
    "浦": 1180,
    "险": 1181,
    "津": 1182,
    "窃": 1183,
    "烈": 1184,
    "洋": 1185,
    "潮": 1186,
    "滑": 1187,
    "鬨": 1188,
    "巳": 1189,
    "苦": 1190,
    "列": 1191,
    "博": 1192,
    "虞": 1193,
    "倍": 1194,
    "距": 1195,
    "饷": 1196,
    "黑": 1197,
    "标": 1198,
    "拦": 1199,
    "牌": 1200,
    "浚": 1201,
    "僧": 1202,
    "错": 1203,
    "画": 1204,
    "折": 1205,
    "廉": 1206,
    "君": 1207,
    "愿": 1208,
    "拜": 1209,
    "铁": 1210,
    "孝": 1211,
    "偷": 1212,
    "仰": 1213,
    "裁": 1214,
    "敬": 1215,
    "研": 1216,
    "泗": 1217,
    "尸": 1218,
    "偏": 1219,
    "衮": 1220,
    "爽": 1221,
    "瞻": 1222,
    "罚": 1223,
    "戌": 1224,
    "乐": 1225,
    "乱": 1226,
    "厄": 1227,
    "记": 1228,
    "越": 1229,
    "割": 1230,
    "释": 1231,
    "换": 1232,
    "锋": 1233,
    "庚": 1234,
    "穆": 1235,
    "禾": 1236,
    "麦": 1237,
    "晰": 1238,
    "迫": 1239,
    "姚": 1240,
    "牙": 1241,
    "恃": 1242,
    "妖": 1243,
    "彦": 1244,
    "季": 1245,
    "横": 1246,
    "甫": 1247,
    "彭": 1248,
    "宏": 1249,
    "柴": 1250,
    "谢": 1251,
    "萧": 1252,
    "咸": 1253,
    "韩": 1254,
    "诡": 1255,
    "导": 1256,
    "俸": 1257,
    "遽": 1258,
    "辗": 1259,
    "局": 1260,
    "威": 1261,
    "纯": 1262,
    "抑": 1263,
    "沟": 1264,
    "卜": 1265,
    "友": 1266,
    "消": 1267,
    "离": 1268,
    "狡": 1269,
    "贫": 1270,
    "农": 1271,
    "亚": 1272,
    "赐": 1273,
    "劣": 1274,
    "香": 1275,
    "瓜": 1276,
    "孟": 1277,
    "悬": 1278,
    "辜": 1279,
    "宥": 1280,
    "违": 1281,
    "丑": 1282,
    "秀": 1283,
    "屋": 1284,
    "扣": 1285,
    "弋": 1286,
    "梅": 1287,
    "塞": 1288,
    "匹": 1289,
    "召": 1290,
    "贪": 1291,
    "毒": 1292,
    "愈": 1293,
    "壬": 1294,
    "推": 1295,
    "卖": 1296,
    "识": 1297,
    "衡": 1298,
    "擢": 1299,
    "样": 1300,
    "权": 1301,
    "值": 1302,
    "敕": 1303,
    "勋": 1304,
    "卯": 1305,
    "惊": 1306,
    "昇": 1307,
    "微": 1308,
    "纸": 1309,
    "想": 1310,
    "骗": 1311,
    "垦": 1312,
    "弘": 1313,
    "贩": 1314,
    "诏": 1315,
    "鹏": 1316,
    "冀": 1317,
    "抄": 1318,
    "编": 1319,
    "傅": 1320,
    "夹": 1321,
    "拔": 1322,
    "淮": 1323,
    "纲": 1324,
    "牵": 1325,
    "偶": 1326,
    "滥": 1327,
    "绿": 1328,
    "药": 1329,
    "露": 1330,
    "乙": 1331,
    "裹": 1332,
    "糊": 1333,
    "忌": 1334,
    "奴": 1335,
    "卓": 1336,
    "亡": 1337,
    "射": 1338,
    "孔": 1339,
    "桑": 1340,
    "荡": 1341,
    "渠": 1342,
    "弥": 1343,
    "衣": 1344,
    "播": 1345,
    "蒇": 1346,
    "注": 1347,
    "欺": 1348,
    "联": 1349,
    "帑": 1350,
    "岳": 1351,
    "殿": 1352,
    "墉": 1353,
    "插": 1354,
    "尺": 1355,
    "站": 1356,
    "毗": 1357,
    "册": 1358,
    "忍": 1359,
    "志": 1360,
    "智": 1361,
    "旬": 1362,
    "栋": 1363,
    "鸣": 1364,
    "讷": 1365,
    "遍": 1366,
    "段": 1367,
    "俊": 1368,
    "怠": 1369,
    "懈": 1370,
    "坦": 1371,
    "互": 1372,
    "躧": 1373,
    "短": 1374,
    "损": 1375,
    "演": 1376,
    "讲": 1377,
    "衿": 1378,
    "浮": 1379,
    "愧": 1380,
    "闾": 1381,
    "献": 1382,
    "展": 1383,
    "精": 1384,
    "拆": 1385,
    "寅": 1386,
    "喜": 1387,
    "塔": 1388,
    "嘛": 1389,
    "眷": 1390,
    "默": 1391,
    "卢": 1392,
    "读": 1393,
    "枝": 1394,
    "港": 1395,
    "兆": 1396,
    "沾": 1397,
    "汗": 1398,
    "赋": 1399,
    "残": 1400,
    "厚": 1401,
    "襄": 1402,
    "劾": 1403,
    "昂": 1404,
    "族": 1405,
    "佃": 1406,
    "粉": 1407,
    "欠": 1408,
    "罔": 1409,
    "鸟": 1410,
    "争": 1411,
    "诬": 1412,
    "惜": 1413,
    "旺": 1414,
    "谬": 1415,
    "狱": 1416,
    "帝": 1417,
    "胆": 1418,
    "美": 1419,
    "谅": 1420,
    "骑": 1421,
    "陷": 1422,
    "叠": 1423,
    "尉": 1424,
    "丈": 1425,
    "汤": 1426,
    "呼": 1427,
    "鞫": 1428,
    "队": 1429,
    "恳": 1430,
    "⿰": 1431,
    "赍": 1432,
    "耕": 1433,
    "跟": 1434,
    "岭": 1435,
    "择": 1436,
    "捷": 1437,
    "亥": 1438,
    "课": 1439,
    "酉": 1440,
    "赎": 1441,
    "际": 1442,
    "突": 1443,
    "雇": 1444,
    "遭": 1445,
    "廑": 1446,
    "揭": 1447,
    "区": 1448,
    "坚": 1449,
    "悔": 1450,
    "遏": 1451,
    "溃": 1452,
    "宴": 1453,
    "佛": 1454,
    "怯": 1455,
    "赃": 1456,
    "肖": 1457,
    "装": 1458,
    "估": 1459,
    "炳": 1460,
    "趋": 1461,
    "赞": 1462,
    "绅": 1463,
    "厂": 1464,
    "笔": 1465,
    "镶": 1466,
    "幼": 1467,
    "宪": 1468,
    "洩": 1469,
    "铺": 1470,
    "仔": 1471,
    "嫌": 1472,
    "遁": 1473,
    "沁": 1474,
    "佥": 1475,
    "朦": 1476,
    "社": 1477,
    "胥": 1478,
    "驱": 1479,
    "哄": 1480,
    "贴": 1481,
    "崇": 1482,
    "隘": 1483,
    "诘": 1484,
    "腾": 1485,
    "舍": 1486,
    "困": 1487,
    "片": 1488,
    "柘": 1489,
    "休": 1490,
    "弼": 1491,
    "匠": 1492,
    "竹": 1493,
    "瑚": 1494,
    "阴": 1495,
    "珠": 1496,
    "凯": 1497,
    "簿": 1498,
    "寸": 1499,
    "潘": 1500,
    "独": 1501,
    "证": 1502,
    "丞": 1503,
    "奎": 1504,
    "跪": 1505,
    "壤": 1506,
    "迄": 1507,
    "淤": 1508,
    "蒋": 1509,
    "荆": 1510,
    "玛": 1511,
    "绍": 1512,
    "园": 1513,
    "扈": 1514,
    "性": 1515,
    "邦": 1516,
    "夷": 1517,
    "旌": 1518,
    "懦": 1519,
    "裨": 1520,
    "瓦": 1521,
    "冉": 1522,
    "弓": 1523,
    "育": 1524,
    "浑": 1525,
    "垣": 1526,
    "衷": 1527,
    "珩": 1528,
    "擅": 1529,
    "莲": 1530,
    "援": 1531,
    "廖": 1532,
    "紫": 1533,
    "涨": 1534,
    "姜": 1535,
    "迨": 1536,
    "蓄": 1537,
    "径": 1538,
    "邱": 1539,
    "炮": 1540,
    "札": 1541,
    "凭": 1542,
    "鉴": 1543,
    "撒": 1544,
    "拖": 1545,
    "暗": 1546,
    "妨": 1547,
    "枚": 1548,
    "掌": 1549,
    "毅": 1550,
    "闵": 1551,
    "辫": 1552,
    "惕": 1553,
    "蹈": 1554,
    "谙": 1555,
    "缴": 1556,
    "癸": 1557,
    "竖": 1558,
    "焉": 1559,
    "喊": 1560,
    "颁": 1561,
    "术": 1562,
    "操": 1563,
    "仪": 1564,
    "战": 1565,
    "弱": 1566,
    "跃": 1567,
    "杭": 1568,
    "尝": 1569,
    "救": 1570,
    "状": 1571,
    "弃": 1572,
    "寝": 1573,
    "迷": 1574,
    "陶": 1575,
    "肥": 1576,
    "基": 1577,
    "址": 1578,
    "岱": 1579,
    "锦": 1580,
    "庙": 1581,
    "峨": 1582,
    "殷": 1583,
    "霍": 1584,
    "逾": 1585,
    "挖": 1586,
    "签": 1587,
    "熙": 1588,
    "倭": 1589,
    "俄": 1590,
    "贸": 1591,
    "旦": 1592,
    "掳": 1593,
    "耀": 1594,
    "兜": 1595,
    "驸": 1596,
    "盟": 1597,
    "池": 1598,
    "仕": 1599,
    "馆": 1600,
    "校": 1601,
    "没": 1602,
    "薄": 1603,
    "怨": 1604,
    "敦": 1605,
    "鲜": 1606,
    "拣": 1607,
    "卦": 1608,
    "琳": 1609,
    "斤": 1610,
    "僻": 1611,
    "忧": 1612,
    "昧": 1613,
    "脚": 1614,
    "诺": 1615,
    "牧": 1616,
    "拥": 1617,
    "袁": 1618,
    "堆": 1619,
    "热": 1620,
    "缢": 1621,
    "秘": 1622,
    "懋": 1623,
    "扶": 1624,
    "彬": 1625,
    "悯": 1626,
    "健": 1627,
    "客": 1628,
    "拳": 1629,
    "睦": 1630,
    "儿": 1631,
    "判": 1632,
    "轮": 1633,
    "辟": 1634,
    "檄": 1635,
    "树": 1636,
    "活": 1637,
    "俞": 1638,
    "侯": 1639,
    "旅": 1640,
    "戢": 1641,
    "纶": 1642,
    "佑": 1643,
    "躯": 1644,
    "觅": 1645,
    "稿": 1646,
    "疾": 1647,
    "野": 1648,
    "桃": 1649,
    "乞": 1650,
    "闭": 1651,
    "辈": 1652,
    "虎": 1653,
    "噜": 1654,
    "耗": 1655,
    "影": 1656,
    "恨": 1657,
    "梓": 1658,
    "绪": 1659,
    "颜": 1660,
    "毛": 1661,
    "猝": 1662,
    "冷": 1663,
    "届": 1664,
    "敏": 1665,
    "垫": 1666,
    "垂": 1667,
    "朴": 1668,
    "顷": 1669,
    "板": 1670,
    "祸": 1671,
    "诗": 1672,
    "缸": 1673,
    "透": 1674,
    "砍": 1675,
    "扫": 1676,
    "畅": 1677,
    "雪": 1678,
    "帅": 1679,
    "烟": 1680,
    "斌": 1681,
    "坊": 1682,
    "衢": 1683,
    "搭": 1684,
    "棚": 1685,
    "暴": 1686,
    "厥": 1687,
    "竭": 1688,
    "培": 1689,
    "淳": 1690,
    "赤": 1691,
    "讨": 1692,
    "购": 1693,
    "霸": 1694,
    "淹": 1695,
    "双": 1696,
    "络": 1697,
    "邵": 1698,
    "赛": 1699,
    "寓": 1700,
    "巧": 1701,
    "逢": 1702,
    "酒": 1703,
    "汪": 1704,
    "狂": 1705,
    "像": 1706,
    "埽": 1707,
    "晟": 1708,
    "吐": 1709,
    "诿": 1710,
    "韦": 1711,
    "卡": 1712,
    "税": 1713,
    "尼": 1714,
    "震": 1715,
    "钧": 1716,
    "猺": 1717,
    "茶": 1718,
    "兄": 1719,
    "麻": 1720,
    "尾": 1721,
    "潄": 1722,
    "筠": 1723,
    "杞": 1724,
    "鼐": 1725,
    "铜": 1726,
    "皙": 1727,
    "貌": 1728,
    "汀": 1729,
    "末": 1730,
    "寇": 1731,
    "矜": 1732,
    "绕": 1733,
    "堡": 1734,
    "亏": 1735,
    "尊": 1736,
    "戎": 1737,
    "梗": 1738,
    "宿": 1739,
    "楼": 1740,
    "句": 1741,
    "萌": 1742,
    "倚": 1743,
    "悛": 1744,
    "溜": 1745,
    "涂": 1746,
    "谧": 1747,
    "眼": 1748,
    "卸": 1749,
    "惮": 1750,
    "哨": 1751,
    "猖": 1752,
    "踵": 1753,
    "丝": 1754,
    "悟": 1755,
    "冗": 1756,
    "漋": 1757,
    "厅": 1758,
    "苛": 1759,
    "溢": 1760,
    "排": 1761,
    "骇": 1762,
    "绣": 1763,
    "剀": 1764,
    "规": 1765,
    "翼": 1766,
    "碍": 1767,
    "郝": 1768,
    "宾": 1769,
    "雷": 1770,
    "陛": 1771,
    "悦": 1772,
    "角": 1773,
    "侄": 1774,
    "携": 1775,
    "辅": 1776,
    "阑": 1777,
    "旷": 1778,
    "蒲": 1779,
    "寡": 1780,
    "霖": 1781,
    "欣": 1782,
    "寒": 1783,
    "荼": 1784,
    "侦": 1785,
    "谭": 1786,
    "茂": 1787,
    "童": 1788,
    "辑": 1789,
    "阮": 1790,
    "滞": 1791,
    "宵": 1792,
    "摘": 1793,
    "孰": 1794,
    "愆": 1795,
    "绳": 1796,
    "预": 1797,
    "鞭": 1798,
    "琪": 1799,
    "迤": 1800,
    "坏": 1801,
    "线": 1802,
    "措": 1803,
    "罹": 1804,
    "浅": 1805,
    "劲": 1806,
    "的": 1807,
    "泥": 1808,
    "艰": 1809,
    "跸": 1810,
    "叩": 1811,
    "坪": 1812,
    "辱": 1813,
    "驼": 1814,
    "哀": 1815,
    "忘": 1816,
    "吃": 1817,
    "恻": 1818,
    "饶": 1819,
    "糜": 1820,
    "么": 1821,
    "祝": 1822,
    "仲": 1823,
    "沛": 1824,
    "蝗": 1825,
    "乔": 1826,
    "诵": 1827,
    "兔": 1828,
    "谆": 1829,
    "朗": 1830,
    "宄": 1831,
    "咒": 1832,
    "掣": 1833,
    "荷": 1834,
    "亟": 1835,
    "储": 1836,
    "迈": 1837,
    "珅": 1838,
    "贿": 1839,
    "祀": 1840,
    "埋": 1841,
    "礻": 1842,
    "豆": 1843,
    "仇": 1844,
    "庇": 1845,
    "浩": 1846,
    "汇": 1847,
    "缮": 1848,
    "算": 1849,
    "籴": 1850,
    "挂": 1851,
    "摊": 1852,
    "倒": 1853,
    "夕": 1854,
    "玺": 1855,
    "蠢": 1856,
    "贾": 1857,
    "店": 1858,
    "含": 1859,
    "隙": 1860,
    "蔽": 1861,
    "返": 1862,
    "梦": 1863,
    "恣": 1864,
    "穿": 1865,
    "膺": 1866,
    "钜": 1867,
    "墙": 1868,
    "跑": 1869,
    "膏": 1870,
    "歛": 1871,
    "慈": 1872,
    "街": 1873,
    "莅": 1874,
    "獗": 1875,
    "恬": 1876,
    "驳": 1877,
    "詹": 1878,
    "剩": 1879,
    "帼": 1880,
    "耔": 1881,
    "绂": 1882,
    "坍": 1883,
    "灌": 1884,
    "遥": 1885,
    "亨": 1886,
    "豁": 1887,
    "惰": 1888,
    "帽": 1889,
    "刚": 1890,
    "滨": 1891,
    "澄": 1892,
    "披": 1893,
    "墨": 1894,
    "轸": 1895,
    "幅": 1896,
    "骚": 1897,
    "诫": 1898,
    "刨": 1899,
    "位": 1900,
    "亳": 1901,
    "疲": 1902,
    "骡": 1903,
    "琮": 1904,
    "鹿": 1905,
    "歌": 1906,
    "谦": 1907,
    "输": 1908,
    "鼎": 1909,
    "珍": 1910,
    "雄": 1911,
    "殄": 1912,
    "邹": 1913,
    "峻": 1914,
    "象": 1915,
    "甸": 1916,
    "邓": 1917,
    "配": 1918,
    "谈": 1919,
    "槐": 1920,
    "鸿": 1921,
    "驯": 1922,
    "骄": 1923,
    "舞": 1924,
    "琼": 1925,
    "诉": 1926,
    "藐": 1927,
    "锁": 1928,
    "袒": 1929,
    "轿": 1930,
    "贱": 1931,
    "串": 1932,
    "润": 1933,
    "苍": 1934,
    "凛": 1935,
    "岑": 1936,
    "鄙": 1937,
    "昏": 1938,
    "骈": 1939,
    "忿": 1940,
    "骤": 1941,
    "惶": 1942,
    "球": 1943,
    "洞": 1944,
    "恪": 1945,
    "遴": 1946,
    "贺": 1947,
    "廓": 1948,
    "钤": 1949,
    "戚": 1950,
    "个": 1951,
    "矿": 1952,
    "璧": 1953,
    "庐": 1954,
    "宰": 1955,
    "彩": 1956,
    "辩": 1957,
    "焦": 1958,
    "峰": 1959,
    "邢": 1960,
    "鹗": 1961,
    "骸": 1962,
    "暨": 1963,
    "雍": 1964,
    "窝": 1965,
    "译": 1966,
    "扼": 1967,
    "肇": 1968,
    "拮": 1969,
    "旁": 1970,
    "夙": 1971,
    "摄": 1972,
    "踞": 1973,
    "踊": 1974,
    "莠": 1975,
    "炽": 1976,
    "潼": 1977,
    "坤": 1978,
    "趱": 1979,
    "抽": 1980,
    "斥": 1981,
    "陇": 1982,
    "咆": 1983,
    "哮": 1984,
    "靡": 1985,
    "炯": 1986,
    "迩": 1987,
    "仆": 1988,
    "浪": 1989,
    "亢": 1990,
    "涌": 1991,
    "圆": 1992,
    "闰": 1993,
    "佩": 1994,
    "碎": 1995,
    "捍": 1996,
    "桐": 1997,
    "吕": 1998,
    "拱": 1999,
    "超": 2000,
    "荐": 2001,
    "穴": 2002,
    "抱": 2003,
    "猾": 2004,
    "诓": 2005,
    "赀": 2006,
    "葬": 2007,
    "波": 2008,
    "葛": 2009,
    "⿱": 2010,
    "讼": 2011,
    "谟": 2012,
    "奕": 2013,
    "挤": 2014,
    "奠": 2015,
    "伺": 2016,
    "孩": 2017,
    "背": 2018,
    "渎": 2019,
    "庭": 2020,
    "饮": 2021,
    "堰": 2022,
    "瓯": 2023,
    "炭": 2024,
    "绰": 2025,
    "丧": 2026,
    "捉": 2027,
    "诳": 2028,
    "?": 2029,
    "欢": 2030,
    "售": 2031,
    "域": 2032,
    "屈": 2033,
    "筵": 2034,
    "烂": 2035,
    "璘": 2036,
    "揆": 2037,
    "触": 2038,
    "丕": 2039,
    "诣": 2040,
    "剑": 2041,
    "赦": 2042,
    "伐": 2043,
    "巨": 2044,
    "驮": 2045,
    "枢": 2046,
    "洼": 2047,
    "堇": 2048,
    "榆": 2049,
    "吾": 2050,
    "锢": 2051,
    "犷": 2052,
    "层": 2053,
    "岩": 2054,
    "募": 2055,
    "亭": 2056,
    "孤": 2057,
    "晚": 2058,
    "粟": 2059,
    "榜": 2060,
    "谳": 2061,
    "怪": 2062,
    "卑": 2063,
    "耻": 2064,
    "吓": 2065,
    "蠹": 2066,
    "矢": 2067,
    "丛": 2068,
    "揽": 2069,
    "淫": 2070,
    "谴": 2071,
    "唆": 2072,
    "陋": 2073,
    "绘": 2074,
    "挽": 2075,
    "羁": 2076,
    "卒": 2077,
    "逭": 2078,
    "衍": 2079,
    "灰": 2080,
    "货": 2081,
    "赡": 2082,
    "黜": 2083,
    "凉": 2084,
    "璥": 2085,
    "枉": 2086,
    "摇": 2087,
    "刷": 2088,
    "嘱": 2089,
    "遄": 2090,
    "骁": 2091,
    "晌": 2092,
    "唤": 2093,
    "裘": 2094,
    "团": 2095,
    "鸱": 2096,
    "绸": 2097,
    "⺮": 2098,
    "铸": 2099,
    "汶": 2100,
    "苑": 2101,
    "聂": 2102,
    "怙": 2103,
    "毓": 2104,
    "俯": 2105,
    "哥": 2106,
    "票": 2107,
    "窥": 2108,
    "皮": 2109,
    "戾": 2110,
    "旰": 2111,
    "迪": 2112,
    "伸": 2113,
    "弭": 2114,
    "棒": 2115,
    "厦": 2116,
    "井": 2117,
    "逮": 2118,
    "惨": 2119,
    "匀": 2120,
    "某": 2121,
    "叫": 2122,
    "厘": 2123,
    "点": 2124,
    "廪": 2125,
    "巫": 2126,
    "祠": 2127,
    "喧": 2128,
    "薛": 2129,
    "挫": 2130,
    "锣": 2131,
    "阔": 2132,
    "柳": 2133,
    "莞": 2134,
    "缚": 2135,
    "染": 2136,
    "磔": 2137,
    "稼": 2138,
    "座": 2139,
    "浸": 2140,
    "序": 2141,
    "睹": 2142,
    "蝻": 2143,
    "躬": 2144,
    "褂": 2145,
    "蚀": 2146,
    "蔺": 2147,
    "夔": 2148,
    "兖": 2149,
    "碾": 2150,
    "铨": 2151,
    "瑶": 2152,
    "雹": 2153,
    "帛": 2154,
    "扳": 2155,
    "辙": 2156,
    "洛": 2157,
    "裔": 2158,
    "娴": 2159,
    "洵": 2160,
    "淑": 2161,
    "恕": 2162,
    "壅": 2163,
    "融": 2164,
    "梵": 2165,
    "牍": 2166,
    "软": 2167,
    "祚": 2168,
    "坡": 2169,
    "模": 2170,
    "磨": 2171,
    "盈": 2172,
    "氓": 2173,
    "频": 2174,
    "技": 2175,
    "皋": 2176,
    "趁": 2177,
    "婪": 2178,
    "挥": 2179,
    "璜": 2180,
    "崧": 2181,
    "薪": 2182,
    "履": 2183,
    "缝": 2184,
    "锐": 2185,
    "聪": 2186,
    "薮": 2187,
    "殃": 2188,
    "帜": 2189,
    "冥": 2190,
    "龚": 2191,
    "韬": 2192,
    "扌": 2193,
    "慧": 2194,
    "敝": 2195,
    "快": 2196,
    "做": 2197,
    "溥": 2198,
    "鹤": 2199,
    "燃": 2200,
    "谣": 2201,
    "架": 2202,
    "黾": 2203,
    "煟": 2204,
    "沽": 2205,
    "滚": 2206,
    "仙": 2207,
    "夤": 2208,
    "畿": 2209,
    "窦": 2210,
    "葸": 2211,
    "哲": 2212,
    "奈": 2213,
    "徙": 2214,
    "挈": 2215,
    "朋": 2216,
    "攘": 2217,
    "綦": 2218,
    "滩": 2219,
    "峪": 2220,
    "觐": 2221,
    "畛": 2222,
    "盼": 2223,
    "齿": 2224,
    "昆": 2225,
    "扮": 2226,
    "灯": 2227,
    "蹙": 2228,
    "帘": 2229,
    "缎": 2230,
    "酬": 2231,
    "答": 2232,
    "油": 2233,
    "辽": 2234,
    "旻": 2235,
    "芝": 2236,
    "墩": 2237,
    "刊": 2238,
    "愍": 2239,
    "藔": 2240,
    "枣": 2241,
    "肩": 2242,
    "诰": 2243,
    "蕴": 2244,
    "猛": 2245,
    "漠": 2246,
    "鳌": 2247,
    "骨": 2248,
    "抡": 2249,
    "仿": 2250,
    "材": 2251,
    "夸": 2252,
    "填": 2253,
    "缠": 2254,
    "努": 2255,
    "珽": 2256,
    "疯": 2257,
    "玑": 2258,
    "啸": 2259,
    "辨": 2260,
    "稔": 2261,
    "狭": 2262,
    "蜀": 2263,
    "讹": 2264,
    "缅": 2265,
    "契": 2266,
    "郯": 2267,
    "祗": 2268,
    "怗": 2269,
    "翻": 2270,
    "俦": 2271,
    "低": 2272,
    "享": 2273,
    "桀": 2274,
    "翁": 2275,
    "删": 2276,
    "灶": 2277,
    "侧": 2278,
    "扒": 2279,
    "徼": 2280,
    "锄": 2281,
    "渊": 2282,
    "乖": 2283,
    "哉": 2284,
    "梭": 2285,
    "搬": 2286,
    "骏": 2287,
    "凝": 2288,
    "套": 2289,
    "拾": 2290,
    "祉": 2291,
    "擡": 2292,
    "攸": 2293,
    "琅": 2294,
    "玕": 2295,
    "牢": 2296,
    "稳": 2297,
    "帐": 2298,
    "缪": 2299,
    "黩": 2300,
    "琦": 2301,
    "誓": 2302,
    "臻": 2303,
    "辂": 2304,
    "颠": 2305,
    "栈": 2306,
    "铅": 2307,
    "窟": 2308,
    "凿": 2309,
    "罕": 2310,
    "溺": 2311,
    "洽": 2312,
    "璨": 2313,
    "郧": 2314,
    "暑": 2315,
    "鑅": 2316,
    "霜": 2317,
    "聘": 2318,
    "怜": 2319,
    "敖": 2320,
    "岐": 2321,
    "洗": 2322,
    "囤": 2323,
    "驾": 2324,
    "贞": 2325,
    "窖": 2326,
    "誉": 2327,
    "裒": 2328,
    "郊": 2329,
    "艺": 2330,
    "蕲": 2331,
    "凑": 2332,
    "刃": 2333,
    "戍": 2334,
    "掘": 2335,
    "冈": 2336,
    "羌": 2337,
    "逗": 2338,
    "蹑": 2339,
    "缰": 2340,
    "构": 2341,
    "翦": 2342,
    "测": 2343,
    "谁": 2344,
    "哩": 2345,
    "怎": 2346,
    "洁": 2347,
    "躏": 2348,
    "愤": 2349,
    "衰": 2350,
    "朔": 2351,
    "硝": 2352,
    "磺": 2353,
    "捆": 2354,
    "逋": 2355,
    "柔": 2356,
    "砌": 2357,
    "琉": 2358,
    "弄": 2359,
    "薙": 2360,
    "削": 2361,
    "肘": 2362,
    "渥": 2363,
    "踏": 2364,
    "逊": 2365,
    "狼": 2366,
    "戳": 2367,
    "阖": 2368,
    "森": 2369,
    "织": 2370,
    "昔": 2371,
    "羊": 2372,
    "妾": 2373,
    "烦": 2374,
    "湄": 2375,
    "匡": 2376,
    "仵": 2377,
    "阌": 2378,
    "爬": 2379,
    "悃": 2380,
    "欧": 2381,
    "巩": 2382,
    "葺": 2383,
    "藤": 2384,
    "卧": 2385,
    "斐": 2386,
    "饱": 2387,
    "酷": 2388,
    "蓬": 2389,
    "犬": 2390,
    "杙": 2391,
    "淡": 2392,
    "剂": 2393,
    "痴": 2394,
    "暇": 2395,
    "狗": 2396,
    "恇": 2397,
    "庞": 2398,
    "骜": 2399,
    "蘖": 2400,
    "讥": 2401,
    "囚": 2402,
    "危": 2403,
    "汲": 2404,
    "冤": 2405,
    "腿": 2406,
    "缀": 2407,
    "钉": 2408,
    "暖": 2409,
    "靳": 2410,
    "茫": 2411,
    "剥": 2412,
    "岛": 2413,
    "绎": 2414,
    "赣": 2415,
    "瀛": 2416,
    "佯": 2417,
    "骩": 2418,
    "桩": 2419,
    "汹": 2420,
    "吊": 2421,
    "銮": 2422,
    "冠": 2423,
    "蛟": 2424,
    "牟": 2425,
    "针": 2426,
    "崖": 2427,
    "婆": 2428,
    "獍": 2429,
    "澎": 2430,
    "渔": 2431,
    "橐": 2432,
    "痈": 2433,
    "殁": 2434,
    "叔": 2435,
    "宅": 2436,
    "牲": 2437,
    "畜": 2438,
    "淆": 2439,
    "躲": 2440,
    "瘼": 2441,
    "狯": 2442,
    "谥": 2443,
    "潭": 2444,
    "炎": 2445,
    "跋": 2446,
    "鱼": 2447,
    "氛": 2448,
    "禹": 2449,
    "匣": 2450,
    "戡": 2451,
    "悚": 2452,
    "喘": 2453,
    "桢": 2454,
    "斛": 2455,
    "卞": 2456,
    "煦": 2457,
    "胞": 2458,
    "矛": 2459,
    "揣": 2460,
    "吁": 2461,
    "狠": 2462,
    "竞": 2463,
    "颓": 2464,
    "殒": 2465,
    "担": 2466,
    "樊": 2467,
    "沓": 2468,
    "琨": 2469,
    "替": 2470,
    "虐": 2471,
    "彪": 2472,
    "翮": 2473,
    "璋": 2474,
    "灏": 2475,
    "促": 2476,
    "骆": 2477,
    "蹂": 2478,
    "寘": 2479,
    "稀": 2480,
    "驭": 2481,
    "焕": 2482,
    "睡": 2483,
    "朽": 2484,
    "镝": 2485,
    "伎": 2486,
    "娘": 2487,
    "蛊": 2488,
    "隅": 2489,
    "葵": 2490,
    "屏": 2491,
    "贯": 2492,
    "怡": 2493,
    "倾": 2494,
    "圩": 2495,
    "怒": 2496,
    "昕": 2497,
    "撰": 2498,
    "版": 2499,
    "斟": 2500,
    "宇": 2501,
    "谱": 2502,
    "胪": 2503,
    "舆": 2504,
    "血": 2505,
    "闱": 2506,
    "琇": 2507,
    "瑄": 2508,
    "琚": 2509,
    "囊": 2510,
    "睿": 2511,
    "铤": 2512,
    "炼": 2513,
    "寥": 2514,
    "煌": 2515,
    "畴": 2516,
    "胸": 2517,
    "艾": 2518,
    "佟": 2519,
    "腹": 2520,
    "冼": 2521,
    "祁": 2522,
    "诀": 2523,
    "撤": 2524,
    "戗": 2525,
    "瘴": 2526,
    "甄": 2527,
    "埠": 2528,
    "屐": 2529,
    "猷": 2530,
    "庵": 2531,
    "笨": 2532,
    "伫": 2533,
    "鬼": 2534,
    "冰": 2535,
    "莽": 2536,
    "棻": 2537,
    "圈": 2538,
    "陪": 2539,
    "咏": 2540,
    "狄": 2541,
    "柯": 2542,
    "硬": 2543,
    "浇": 2544,
    "诞": 2545,
    "匮": 2546,
    "谊": 2547,
    "芜": 2548,
    "席": 2549,
    "篆": 2550,
    "兑": 2551,
    "订": 2552,
    "埝": 2553,
    "纤": 2554,
    "妮": 2555,
    "笼": 2556,
    "椅": 2557,
    "蕃": 2558,
    "昼": 2559,
    "忒": 2560,
    "猪": 2561,
    "疵": 2562,
    "烬": 2563,
    "芦": 2564,
    "彀": 2565,
    "这": 2566,
    "惯": 2567,
    "杆": 2568,
    "诲": 2569,
    "幕": 2570,
    "块": 2571,
    "柜": 2572,
    "沉": 2573,
    "秩": 2574,
    "琴": 2575,
    "侥": 2576,
    "骂": 2577,
    "话": 2578,
    "沃": 2579,
    "蟒": 2580,
    "搀": 2581,
    "瑛": 2582,
    "腰": 2583,
    "挪": 2584,
    "阃": 2585,
    "坠": 2586,
    "溯": 2587,
    "殉": 2588,
    "覃": 2589,
    "喝": 2590,
    "舟": 2591,
    "涪": 2592,
    "硐": 2593,
    "坻": 2594,
    "埴": 2595,
    "哗": 2596,
    "讦": 2597,
    "沔": 2598,
    "珌": 2599,
    "燎": 2600,
    "纾": 2601,
    "赠": 2602,
    "煮": 2603,
    "耽": 2604,
    "阘": 2605,
    "馥": 2606,
    "麴": 2607,
    "宸": 2608,
    "谲": 2609,
    "遛": 2610,
    "壁": 2611,
    "孥": 2612,
    "栏": 2613,
    "腴": 2614,
    "划": 2615,
    "窎": 2616,
    "黠": 2617,
    "姻": 2618,
    "垒": 2619,
    "荔": 2620,
    "跳": 2621,
    "虫": 2622,
    "恰": 2623,
    "辆": 2624,
    "沂": 2625,
    "粗": 2626,
    "誊": 2627,
    "蜂": 2628,
    "蚁": 2629,
    "挨": 2630,
    "觔": 2631,
    "箕": 2632,
    "慑": 2633,
    "逝": 2634,
    "俘": 2635,
    "抛": 2636,
    "掷": 2637,
    "颅": 2638,
    "翔": 2639,
    "汰": 2640,
    "洙": 2641,
    "懿": 2642,
    "摸": 2643,
    "袋": 2644,
    "恋": 2645,
    "埂": 2646,
    "忏": 2647,
    "纡": 2648,
    "剔": 2649,
    "奚": 2650,
    "淞": 2651,
    "溉": 2652,
    "忆": 2653,
    "莱": 2654,
    "秒": 2655,
    "植": 2656,
    "湘": 2657,
    "瘦": 2658,
    "攀": 2659,
    "泾": 2660,
    "谒": 2661,
    "呆": 2662,
    "荫": 2663,
    "档": 2664,
    "鸡": 2665,
    "窰": 2666,
    "踹": 2667,
    "燧": 2668,
    "-": 2669,
    "阜": 2670,
    "啻": 2671,
    "兢": 2672,
    "墟": 2673,
    "峒": 2674,
    "捧": 2675,
    "苖": 2676,
    "笃": 2677,
    "膝": 2678,
    "嫁": 2679,
    "哭": 2680,
    "洒": 2681,
    "潦": 2682,
    "濒": 2683,
    "笑": 2684,
    "婺": 2685,
    "撙": 2686,
    "唯": 2687,
    "汾": 2688,
    "攩": 2689,
    "猴": 2690,
    "钊": 2691,
    "箐": 2692,
    "禆": 2693,
    "珊": 2694,
    "檀": 2695,
    "泣": 2696,
    "忱": 2697,
    "稷": 2698,
    "郗": 2699,
    "羹": 2700,
    "瑜": 2701,
    "绫": 2702,
    "绌": 2703,
    "祈": 2704,
    "俩": 2705,
    "羙": 2706,
    "聆": 2707,
    "肤": 2708,
    "炉": 2709,
    "煎": 2710,
    "礽": 2711,
    "瓶": 2712,
    "碉": 2713,
    "耑": 2714,
    "舰": 2715,
    "戏": 2716,
    "脂": 2717,
    "嵩": 2718,
    "扭": 2719,
    "阆": 2720,
    "幄": 2721,
    "乩": 2722,
    "轩": 2723,
    "综": 2724,
    "峡": 2725,
    "铳": 2726,
    "慝": 2727,
    "痊": 2728,
    "羸": 2729,
    "稂": 2730,
    "偕": 2731,
    "鳃": 2732,
    "镜": 2733,
    "荃": 2734,
    "簧": 2735,
    "庠": 2736,
    "褫": 2737,
    "臧": 2738,
    "濮": 2739,
    "拧": 2740,
    "杉": 2741,
    "槁": 2742,
    "桦": 2743,
    "桌": 2744,
    "祜": 2745,
    "檐": 2746,
    "摧": 2747,
    "畸": 2748,
    "柏": 2749,
    "掯": 2750,
    "肠": 2751,
    "冞": 2752,
    "晴": 2753,
    "寮": 2754,
    "慕": 2755,
    "恢": 2756,
    "乂": 2757,
    "沦": 2758,
    "涣": 2759,
    "葭": 2760,
    "艮": 2761,
    "摭": 2762,
    "槖": 2763,
    "阍": 2764,
    "埰": 2765,
    "谯": 2766,
    "翙": 2767,
    "艘": 2768,
    "旛": 2769,
    "邬": 2770,
    "邮": 2771,
    "柄": 2772,
    "蜡": 2773,
    "羡": 2774,
    "迂": 2775,
    "轶": 2776,
    "圉": 2777,
    "嘈": 2778,
    "魔": 2779,
    "抹": 2780,
    "窠": 2781,
    "漈": 2782,
    "箱": 2783,
    "紏": 2784,
    "浃": 2785,
    "昊": 2786,
    "灿": 2787,
    "貤": 2788,
    "绷": 2789,
    "舅": 2790,
    "贰": 2791,
    "剧": 2792,
    "刺": 2793,
    "坛": 2794,
    "棠": 2795,
    "搏": 2796,
    "亿": 2797,
    "帙": 2798,
    "滹": 2799,
    "握": 2800,
    "愦": 2801,
    "宠": 2802,
    "垛": 2803,
    "譬": 2804,
    "搁": 2805,
    "猓": 2806,
    "瘁": 2807,
    "嵋": 2808,
    "杕": 2809,
    "壻": 2810,
    "医": 2811,
    "丫": 2812,
    "糈": 2813,
    "侗": 2814,
    "澍": 2815,
    "藻": 2816,
    "尘": 2817,
    "儒": 2818,
    "涝": 2819,
    "斧": 2820,
    "丢": 2821,
    "菜": 2822,
    "焯": 2823,
    "亵": 2824,
    "肄": 2825,
    "颂": 2826,
    "婉": 2827,
    "泄": 2828,
    "躁": 2829,
    "痘": 2830,
    "摩": 2831,
    "丸": 2832,
    "怂": 2833,
    "恿": 2834,
    "撮": 2835,
    "焰": 2836,
    "偃": 2837,
    "暮": 2838,
    "侩": 2839,
    "锞": 2840,
    "忾": 2841,
    "倌": 2842,
    "簇": 2843,
    "粘": 2844,
    "惭": 2845,
    "褥": 2846,
    "稻": 2847,
    "挠": 2848,
    "滦": 2849,
    "吹": 2850,
    "熬": 2851,
    "溘": 2852,
    "铎": 2853,
    "遮": 2854,
    "琏": 2855,
    "泳": 2856,
    "郓": 2857,
    "懑": 2858,
    "琐": 2859,
    "峄": 2860,
    "旃": 2861,
    "雀": 2862,
    "洧": 2863,
    "盂": 2864,
    "馨": 2865,
    "瀜": 2866,
    "纰": 2867,
    "迥": 2868,
    "枕": 2869,
    "膊": 2870,
    "趫": 2871,
    "枯": 2872,
    "恺": 2873,
    "钢": 2874,
    "菩": 2875,
    "扛": 2876,
    "婴": 2877,
    "阙": 2878,
    "榘": 2879,
    "嗔": 2880,
    "泻": 2881,
    "煜": 2882,
    "轰": 2883,
    "珣": 2884,
    "妃": 2885,
    "茆": 2886,
    "淀": 2887,
    "椿": 2888,
    "污": 2889,
    "霞": 2890,
    "鼠": 2891,
    "儹": 2892,
    "奢": 2893,
    "赘": 2894,
    "弗": 2895,
    "捣": 2896,
    "郁": 2897,
    "禅": 2898,
    "曼": 2899,
    "拴": 2900,
    "寊": 2901,
    "忻": 2902,
    "蚶": 2903,
    "障": 2904,
    "瘟": 2905,
    "铘": 2906,
    "峝": 2907,
    "廿": 2908,
    "诤": 2909,
    "霉": 2910,
    "褚": 2911,
    "檩": 2912,
    "燮": 2913,
    "坑": 2914,
    "拷": 2915,
    "涸": 2916,
    "扩": 2917,
    "侮": 2918,
    "瑺": 2919,
    "垄": 2920,
    "痕": 2921,
    "寐": 2922,
    "吵": 2923,
    "戈": 2924,
    "吸": 2925,
    "醇": 2926,
    "豪": 2927,
    "魑": 2928,
    "魅": 2929,
    "抒": 2930,
    "朘": 2931,
    "臾": 2932,
    "侈": 2933,
    "茅": 2934,
    "槽": 2935,
    "棨": 2936,
    "菉": 2937,
    "瞎": 2938,
    "倅": 2939,
    "剃": 2940,
    "扯": 2941,
    "娶": 2942,
    "孕": 2943,
    "聋": 2944,
    "瞆": 2945,
    "偿": 2946,
    "聊": 2947,
    "味": 2948,
    "析": 2949,
    "藕": 2950,
    "皂": 2951,
    "耆": 2952,
    "炜": 2953,
    "舛": 2954,
    "筸": 2955,
    "湛": 2956,
    "銕": 2957,
    "瓮": 2958,
    "縻": 2959,
    "缩": 2960,
    "衄": 2961,
    "佳": 2962,
    "窘": 2963,
    "歧": 2964,
    "宛": 2965,
    "哓": 2966,
    "栅": 2967,
    "塑": 2968,
    "坎": 2969,
    "繙": 2970,
    "殆": 2971,
    "沧": 2972,
    "胖": 2973,
    "映": 2974,
    "胧": 2975,
    "鞍": 2976,
    "账": 2977,
    "拂": 2978,
    "苞": 2979,
    "脉": 2980,
    "祷": 2981,
    "霈": 2982,
    "曷": 2983,
    "棘": 2984,
    "盾": 2985,
    "盔": 2986,
    "倦": 2987,
    "蚩": 2988,
    "颛": 2989,
    "阐": 2990,
    "燕": 2991,
    "棉": 2992,
    "黏": 2993,
    "琬": 2994,
    "霄": 2995,
    "婚": 2996,
    "曩": 2997,
    "讵": 2998,
    "牒": 2999,
    "歇": 3000,
    "墓": 3001,
    "咱": 3002,
    "勍": 3003,
    "忝": 3004,
    "泊": 3005,
    "骠": 3006,
    "澳": 3007,
    "呢": 3008,
    "圻": 3009,
    "圭": 3010,
    "纂": 3011,
    "甯": 3012,
    "殚": 3013,
    "骎": 3014,
    "拿": 3015,
    "涿": 3016,
    "赌": 3017,
    "倬": 3018,
    "喙": 3019,
    "镌": 3020,
    "畀": 3021,
    "孳": 3022,
    "洊": 3023,
    "仄": 3024,
    "嵇": 3025,
    "昽": 3026,
    "桓": 3027,
    "珑": 3028,
    "蓟": 3029,
    "狐": 3030,
    "央": 3031,
    "曙": 3032,
    "疫": 3033,
    "荍": 3034,
    "孚": 3035,
    "亘": 3036,
    "斡": 3037,
    "窍": 3038,
    "纱": 3039,
    "萦": 3040,
    "鞮": 3041,
    "輶": 3042,
    "讫": 3043,
    "暹": 3044,
    "陂": 3045,
    "峋": 3046,
    "絅": 3047,
    "涞": 3048,
    "踩": 3049,
    "澜": 3050,
    "悠": 3051,
    "篇": 3052,
    "絮": 3053,
    "邂": 3054,
    "逅": 3055,
    "徭": 3056,
    "环": 3057,
    "脞": 3058,
    "噎": 3059,
    "秫": 3060,
    "秸": 3061,
    "蔑": 3062,
    "胶": 3063,
    "挺": 3064,
    "痼": 3065,
    "瑕": 3066,
    "飨": 3067,
    "渗": 3068,
    "菏": 3069,
    "冻": 3070,
    "颟": 3071,
    "顸": 3072,
    "铐": 3073,
    "镣": 3074,
    "蓆": 3075,
    "墅": 3076,
    "拊": 3077,
    "盆": 3078,
    "醵": 3079,
    "楸": 3080,
    "砥": 3081,
    "峙": 3082,
    "彤": 3083,
    "馁": 3084,
    "豢": 3085,
    "纮": 3086,
    "陟": 3087,
    "摅": 3088,
    "裂": 3089,
    "忙": 3090,
    "挜": 3091,
    "撞": 3092,
    "趸": 3093,
    "泌": 3094,
    "庾": 3095,
    "浆": 3096,
    "泼": 3097,
    "耐": 3098,
    "漂": 3099,
    "汕": 3100,
    "亓": 3101,
    "奂": 3102,
    "狥": 3103,
    "暧": 3104,
    "瘅": 3105,
    "坟": 3106,
    "茔": 3107,
    "锉": 3108,
    "笋": 3109,
    "湃": 3110,
    "鸾": 3111,
    "窒": 3112,
    "擿": 3113,
    "瞀": 3114,
    "僖": 3115,
    "宕": 3116,
    "淦": 3117,
    "炤": 3118,
    "般": 3119,
    "澈": 3120,
    "泛": 3121,
    "浊": 3122,
    "郏": 3123,
    "穹": 3124,
    "隋": 3125,
    "盱": 3126,
    "眙": 3127,
    "倪": 3128,
    "腊": 3129,
    "咽": 3130,
    "喉": 3131,
    "讐": 3132,
    "彗": 3133,
    "堕": 3134,
    "瑗": 3135,
    "獞": 3136,
    "巷": 3137,
    "诋": 3138,
    "鄞": 3139,
    "姐": 3140,
    "沱": 3141,
    "汜": 3142,
    "脩": 3143,
    "迳": 3144,
    "栟": 3145,
    "輙": 3146,
    "呕": 3147,
    "燠": 3148,
    "咈": 3149,
    "欤": 3150,
    "闼": 3151,
    "汴": 3152,
    "涎": 3153,
    "殪": 3154,
    "旸": 3155,
    "怍": 3156,
    "赙": 3157,
    "馈": 3158,
    "蕨": 3159,
    "粒": 3160,
    "鄠": 3161,
    "蒸": 3162,
    "丽": 3163,
    "缙": 3164,
    "谎": 3165,
    "膳": 3166,
    "霁": 3167,
    "陲": 3168,
    "愫": 3169,
    "蛤": 3170,
    "埔": 3171,
    "袖": 3172,
    "们": 3173,
    "缔": 3174,
    "妹": 3175,
    "蛮": 3176,
    "酋": 3177,
    "倩": 3178,
    "珵": 3179,
    "蜚": 3180,
    "螟": 3181,
    "螣": 3182,
    "哺": 3183,
    "怕": 3184,
    "娃": 3185,
    "掀": 3186,
    "裴": 3187,
    "伞": 3188,
    "介": 3189,
    "锅": 3190,
    "俚": 3191,
    "濂": 3192,
    "旭": 3193,
    "黯": 3194,
    "赭": 3195,
    "擦": 3196,
    "攒": 3197,
    "债": 3198,
    "雁": 3199,
    "黉": 3200,
    "鞳": 3201,
    "檙": 3202,
    "悼": 3203,
    "扁": 3204,
    "讎": 3205,
    "晤": 3206,
    "諠": 3207,
    "瑔": 3208,
    "颍": 3209,
    "姊": 3210,
    "訾": 3211,
    "颣": 3212,
    "舱": 3213,
    "凋": 3214,
    "泪": 3215,
    "惫": 3216,
    "忖": 3217,
    "括": 3218,
    "叉": 3219,
    "䌷": 3220,
    "锭": 3221,
    "蓼": 3222,
    "嶂": 3223,
    "剽": 3224,
    "很": 3225,
    "撕": 3226,
    "让": 3227,
    "晃": 3228,
    "薰": 3229,
    "愒": 3230,
    "赊": 3231,
    "鬃": 3232,
    "圮": 3233,
    "霪": 3234,
    "磡": 3235,
    "菓": 3236,
    "芘": 3237,
    "靦": 3238,
    "烛": 3239,
    "庖": 3240,
    "苐": 3241,
    "闳": 3242,
    "奥": 3243,
    "钓": 3244,
    "燹": 3245,
    "辣": 3246,
    "遐": 3247,
    "榔": 3248,
    "澹": 3249,
    "偝": 3250,
    "碑": 3251,
    "呜": 3252,
    "餐": 3253,
    "猜": 3254,
    "蚂": 3255,
    "蚱": 3256,
    "熠": 3257,
    "腆": 3258,
    "揖": 3259,
    "宬": 3260,
    "匆": 3261,
    "豸": 3262,
    "蔚": 3263,
    "症": 3264,
    "囹": 3265,
    "圄": 3266,
    "芽": 3267,
    "縳": 3268,
    "镆": 3269,
    "蔗": 3270,
    "佶": 3271,
    "辇": 3272,
    "毂": 3273,
    "廛": 3274,
    "慥": 3275,
    "谝": 3276,
    "跌": 3277,
    "熨": 3278,
    "碧": 3279,
    "浏": 3280,
    "璠": 3281,
    "页": 3282,
    "脔": 3283,
    "碟": 3284,
    "粪": 3285,
    "湳": 3286,
    "狮": 3287,
    "虾": 3288,
    "堑": 3289,
    "崎": 3290,
    "刎": 3291,
    "缄": 3292,
    "哦": 3293,
    "噔": 3294,
    "禵": 3295,
    "⻊": 3296,
    "锍": 3297,
    "釒": 3298,
    "寤": 3299,
    "穰": 3300,
    "笞": 3301,
    "鲤": 3302,
    "焄": 3303,
    "崶": 3304,
    "抉": 3305,
    "缨": 3306,
    "飓": 3307,
    "疮": 3308,
    "痍": 3309,
    "践": 3310,
    "戛": 3311,
    "雩": 3312,
    "圜": 3313,
    "丘": 3314,
    "晊": 3315,
    "伴": 3316,
    "泡": 3317,
    "寰": 3318,
    "痌": 3319,
    "瘝": 3320,
    "憝": 3321,
    "湔": 3322,
    "蚕": 3323,
    "洱": 3324,
    "晕": 3325,
    "豹": 3326,
    "勷": 3327,
    "祐": 3328,
    "剜": 3329,
    "肢": 3330,
    "箴": 3331,
    "耍": 3332,
    "瞥": 3333,
    "醒": 3334,
    "啼": 3335,
    "嚷": 3336,
    "衾": 3337,
    "嫉": 3338,
    "妒": 3339,
    "雕": 3340,
    "皿": 3341,
    "滴": 3342,
    "腞": 3343,
    "歃": 3344,
    "抬": 3345,
    "稚": 3346,
    "婿": 3347,
    "型": 3348,
    "滔": 3349,
    "驹": 3350,
    "俛": 3351,
    "爷": 3352,
    "诪": 3353,
    "幻": 3354,
    "碗": 3355,
    "翟": 3356,
    "摔": 3357,
    "砖": 3358,
    "缳": 3359,
    "濠": 3360,
    "渝": 3361,
    "逡": 3362,
    "岚": 3363,
    "幡": 3364,
    "炷": 3365,
    "靛": 3366,
    "耤": 3367,
    "朵": 3368,
    "昑": 3369,
    "翊": 3370,
    "舜": 3371,
    "键": 3372,
    "杻": 3373,
    "匝": 3374,
    "杳": 3375,
    "徕": 3376,
    "阬": 3377,
    "淅": 3378,
    "偌": 3379,
    "魄": 3380,
    "舌": 3381,
    "疗": 3382,
    "恁": 3383,
    "响": 3384,
    "棱": 3385,
    "萍": 3386,
    "薡": 3387,
    "鄱": 3388,
    "乳": 3389,
    "膛": 3390,
    "孀": 3391,
    "婶": 3392,
    "糗": 3393,
    "秣": 3394,
    "逻": 3395,
    "叹": 3396,
    "岗": 3397,
    "述": 3398,
    "耸": 3399,
    "甥": 3400,
    "鹾": 3401,
    "拐": 3402,
    "绑": 3403,
    "铣": 3404,
    "剪": 3405,
    "谚": 3406,
