{
    "。": 0,
    "、": 1,
    "之": 2,
    "等": 3,
    "不": 4,
    "一": 5,
    "有": 6,
    "奏": 7,
    "以": 8,
    "其": 9,
    "此": 10,
    "为": 11,
    "人": 12,
    "将": 13,
    "谕": 14,
    "即": 15,
    "大": 16,
    "事": 17,
    "行": 18,
    "所": 19,
    "该": 20,
    "犯": 21,
    "办": 22,
    "兵": 23,
    "各": 24,
    "著": 25,
    "于": 26,
    "并": 27,
    "可": 28,
    "查": 29,
    "县": 30,
    "民": 31,
    "无": 32,
    "省": 33,
    "在": 34,
    "获": 35,
    "官": 36,
    "地": 37,
    "知": 38,
    "督": 39,
    "处": 40,
    "前": 41,
    "应": 42,
    "匪": 43,
    "经": 44,
    "至": 45,
    "十": 46,
    "令": 47,
    "又": 48,
    "臣": 49,
    "贼": 50,
    "据": 51,
    "拏": 52,
    "方": 53,
    "得": 54,
    "已": 55,
    "日": 56,
    "实": 57,
    "内": 58,
    "理": 59,
    "者": 60,
    "亦": 61,
    "明": 62,
    "自": 63,
    "严": 64,
    "案": 65,
    "而": 66,
    "二": 67,
    "未": 68,
    "军": 69,
    "如": 70,
    "名": 71,
    "员": 72,
    "属": 73,
    "抚": 74,
    "系": 75,
    "时": 76,
    "从": 77,
    "州": 78,
    "旨": 79,
    "部": 80,
    "安": 81,
    "后": 82,
    "出": 83,
    "年": 84,
    "三": 85,
    "及": 86,
    "情": 87,
    "传": 88,
    "现": 89,
    "余": 90,
    "法": 91,
    "保": 92,
    "多": 93,
    "朕": 94,
    "王": 95,
    "当": 96,
    "分": 97,
    "必": 98,
    "往": 99,
    "尔": 100,
    "同": 101,
    "文": 102,
    "能": 103,
    "何": 104,
    "议": 105,
    "首": 106,
    "因": 107,
    "总": 108,
    "四": 109,
    "山": 110,
    "称": 111,
    "本": 112,
    "上": 113,
    "众": 114,
    "来": 115,
    "若": 116,
    "心": 117,
    "尚": 118,
    "教": 119,
    "张": 120,
    "闻": 121,
    "正": 122,
    "请": 123,
    "致": 124,
    "加": 125,
    "伊": 126,
    "务": 127,
    "任": 128,
    "百": 129,
    "定": 130,
    "是": 131,
    "李": 132,
    "与": 133,
    "机": 134,
    "语": 135,
    "德": 136,
    "川": 137,
    "带": 138,
    "摺": 139,
    "南": 140,
    "逆": 141,
    "今": 142,
    "成": 143,
    "会": 144,
    "报": 145,
    "审": 146,
    "力": 147,
    "罪": 148,
    "勒": 149,
    "五": 150,
    "照": 151,
    "入": 152,
    "交": 153,
    "俱": 154,
    "重": 155,
    "江": 156,
    "由": 157,
    "饬": 158,
    "月": 159,
    "复": 160,
    "道": 161,
    "仍": 162,
    "数": 163,
    "外": 164,
    "府": 165,
    "两": 166,
    "生": 167,
    "甚": 168,
    "回": 169,
    "东": 170,
    "速": 171,
    "子": 172,
    "具": 173,
    "平": 174,
    "见": 175,
    "则": 176,
    "河": 177,
    "究": 178,
    "西": 179,
    "城": 180,
    "剿": 181,
    "再": 182,
    "巡": 183,
    "使": 184,
    "供": 185,
    "到": 186,
    "或": 187,
    "阿": 188,
    "先": 189,
    "用": 190,
    "天": 191,
    "讯": 192,
    "发": 193,
    "给": 194,
    "拟": 195,
    "徒": 196,
    "善": 197,
    "国": 198,
    "原": 199,
    "中": 200,
    "万": 201,
    "意": 202,
    "捕": 203,
    "非": 204,
    "宜": 205,
    "刘": 206,
    "陈": 207,
    "恩": 208,
    "派": 209,
    "家": 210,
    "奸": 211,
    "赴": 212,
    "路": 213,
    "被": 214,
    "次": 215,
    "赏": 216,
    "宁": 217,
    "图": 218,
    "过": 219,
    "营": 220,
    "降": 221,
    "京": 222,
    "例": 223,
    "下": 224,
    "福": 225,
    "领": 226,
    "粮": 227,
    "司": 228,
    "起": 229,
    "别": 230,
    "额": 231,
    "但": 232,
    "黄": 233,
    "通": 234,
    "布": 235,
    "参": 236,
    "广": 237,
    "党": 238,
    "察": 239,
    "解": 240,
    "且": 241,
    "亲": 242,
    "六": 243,
    "常": 244,
    "银": 245,
    "职": 246,
    "密": 247,
    "千": 248,
    "武": 249,
    "进": 250,
    "要": 251,
    "留": 252,
    "示": 253,
    "长": 254,
    "缉": 255,
    "士": 256,
    "均": 257,
    "泰": 258,
    "近": 259,
    "治": 260,
    "尽": 261,
    "惟": 262,
    "既": 263,
    "擒": 264,
    "清": 265,
    "抢": 266,
    "言": 267,
    "滋": 268,
    "乡": 269,
    "□": 270,
    "聚": 271,
    "水": 272,
    "面": 273,
    "旗": 274,
    "也": 275,
    "稍": 276,
    "克": 277,
    "书": 278,
    "率": 279,
    "开": 280,
    "立": 281,
    "统": 282,
    "皆": 283,
    "丁": 284,
    "守": 285,
    "八": 286,
    "毋": 287,
    "湖": 288,
    "署": 289,
    "都": 290,
    "调": 291,
    "口": 292,
    "风": 293,
    "覆": 294,
    "虽": 295,
    "窜": 296,
    "相": 297,
    "设": 298,
    "形": 299,
    "管": 300,
    "结": 301,
    "夥": 302,
    "免": 303,
    "邪": 304,
    "提": 305,
    "石": 306,
    "学": 307,
    "随": 308,
    "马": 309,
    "转": 310,
    "乃": 311,
    "节": 312,
    "恐": 313,
    "杨": 314,
    "公": 315,
    "元": 316,
    "酌": 317,
    "恶": 318,
    "革": 319,
    "身": 320,
    "防": 321,
    "九": 322,
    "谋": 323,
    "永": 324,
    "存": 325,
    "陕": 326,
    "就": 327,
    "按": 328,
    "全": 329,
    "业": 330,
    "收": 331,
    "登": 332,
    "曾": 333,
    "逃": 334,
    "太": 335,
    "除": 336,
    "监": 337,
    "直": 338,
    "副": 339,
    "悉": 340,
    "须": 341,
    "补": 342,
    "接": 343,
    "难": 344,
    "里": 345,
    "问": 346,
    "惩": 347,
    "钱": 348,
    "奉": 349,
    "远": 350,
    "差": 351,
    "罗": 352,
    "侍": 353,
    "姓": 354,
    "妥": 355,
    "协": 356,
    "取": 357,
    "林": 358,
    "合": 359,
    "护": 360,
    "七": 361,
    "详": 362,
    "台": 363,
    "吴": 364,
    "嗣": 365,
    "高": 366,
    "责": 367,
    "特": 368,
    "体": 369,
    "久": 370,
    "工": 371,
    "目": 372,
    "纠": 373,
    "弁": 374,
    "搜": 375,
    "米": 376,
    "功": 377,
    "委": 378,
    "门": 379,
    "阳": 380,
    "海": 381,
    "归": 382,
    "吏": 383,
    "遇": 384,
    "受": 385,
    "贵": 386,
    "故": 387,
    "役": 388,
    "皇": 389,
    "每": 390,
    "和": 391,
    "敢": 392,
    "俟": 393,
    "访": 394,
    "金": 395,
    "北": 396,
    "庆": 397,
    "廷": 398,
    "达": 399,
    "禁": 400,
    "止": 401,
    "看": 402,
    "商": 403,
    "刁": 404,
    "伤": 405,
    "项": 406,
    "御": 407,
    "朱": 408,
    "氏": 409,
    "确": 410,
    "镇": 411,
    "良": 412,
    "然": 413,
    "改": 414,
    "作": 415,
    "紧": 416,
    "刑": 417,
    "土": 418,
    "白": 419,
    "宽": 420,
    "信": 421,
    "吉": 422,
    "小": 423,
    "兴": 424,
    "添": 425,
    "考": 426,
    "苏": 427,
    "勇": 428,
    "境": 429,
    "承": 430,
    "竟": 431,
    "期": 432,
    "根": 433,
    "杀": 434,
    "备": 435,
    "济": 436,
    "向": 437,
    "欲": 438,
    "楚": 439,
    "足": 440,
    "新": 441,
    "矣": 442,
    "去": 443,
    "户": 444,
    "思": 445,
    "尤": 446,
    "准": 447,
    "死": 448,
    "彼": 449,
    "迅": 450,
    "徐": 451,
    "散": 452,
    "更": 453,
    "叙": 454,
    "豫": 455,
    "习": 456,
    "延": 457,
    "律": 458,
    "世": 459,
    "劫": 460,
    "政": 461,
    "朝": 462,
    "云": 463,
    "堂": 464,
    "完": 465,
    "封": 466,
    "曰": 467,
    "势": 468,
    "修": 469,
    "切": 470,
    "计": 471,
    "惑": 472,
    "周": 473,
    "咨": 474,
    "头": 475,
    "连": 476,
    "建": 477,
    "寻": 478,
    "禀": 479,
    "初": 480,
    "运": 481,
    "遵": 482,
    "缺": 483,
    "汉": 484,
    "私": 485,
    "老": 486,
    "否": 487,
    "追": 488,
    "拨": 489,
    "词": 490,
    "田": 491,
    "纵": 492,
    "扰": 493,
    "玉": 494,
    "喀": 495,
    "失": 496,
    "果": 497,
    "少": 498,
    "升": 499,
    "借": 500,
    "易": 501,
    "岂": 502,
    "番": 503,
    "害": 504,
    "关": 505,
    "量": 506,
    "始": 507,
    "隶": 508,
    "送": 509,
    "引": 510,
    "股": 511,
    "甘": 512,
    "居": 513,
    "申": 514,
    "阅": 515,
    "嘉": 516,
    "漏": 517,
    "号": 518,
    "命": 519,
    "灾": 520,
    "容": 521,
    "专": 522,
    "深": 523,
    "楞": 524,
    "宗": 525,
    "集": 526,
    "种": 527,
    "似": 528,
    "光": 529,
    "断": 530,
    "印": 531,
    "试": 532,
    "谷": 533,
    "端": 534,
    "卫": 535,
    "候": 536,
    "拒": 537,
    "村": 538,
    "浙": 539,
    "乱": 540,
    "凶": 541,
    "礼": 542,
    "共": 543,
    "郎": 544,
    "告": 545,
    "化": 546,
    "夺": 547,
    "盗": 548,
    "续": 549,
    "觉": 550,
    "驻": 551,
    "遣": 552,
    "章": 553,
    "较": 554,
    "息": 555,
    "梁": 556,
    "干": 557,
    "授": 558,
    "弊": 559,
    "闽": 560,
    "畏": 561,
    "另": 562,
    "流": 563,
    "投": 564,
    "堵": 565,
    "满": 566,
    "指": 567,
    "义": 568,
    "奋": 569,
    "核": 570,
    "匿": 571,
    "临": 572,
    "史": 573,
    "题": 574,
    "殊": 575,
    "龙": 576,
    "孙": 577,
    "啯": 578,
    "遂": 579,
    "色": 580,
    "舒": 581,
    "哈": 582,
    "许": 583,
    "巴": 584,
    "仓": 585,
    "价": 586,
    "绶": 587,
    "念": 588,
    "木": 589,
    "网": 590,
    "字": 591,
    "庄": 592,
    "听": 593,
    "食": 594,
    "造": 595,
    "轻": 596,
    "康": 597,
    "固": 598,
    "放": 599,
    "疏": 600,
    "愚": 601,
    "毙": 602,
    "需": 603,
    "间": 604,
    "昌": 605,
    "继": 606,
    "呈": 607,
    "观": 608,
    "抗": 609,
    "件": 610,
    "顺": 611,
    "惠": 612,
    "截": 613,
    "歼": 614,
    "主": 615,
    "英": 616,
    "凡": 617,
    "兼": 618,
    "桂": 619,
    "极": 620,
    "稽": 621,
    "便": 622,
    "边": 623,
    "俾": 624,
    "湾": 625,
    "击": 626,
    "刀": 627,
    "寄": 628,
    "筹": 629,
    "富": 630,
    "仅": 631,
    "蒙": 632,
    "师": 633,
    "净": 634,
    "置": 635,
    "游": 636,
    "姑": 637,
    "制": 638,
    "界": 639,
    "藏": 640,
    "迟": 641,
    "古": 642,
    "乎": 643,
    "声": 644,
    "仁": 645,
    "典": 646,
    "举": 647,
    "疆": 648,
    "迹": 649,
    "盐": 650,
    "认": 651,
    "积": 652,
    "支": 653,
    "允": 654,
    "逐": 655,
    "奇": 656,
    "妄": 657,
    "物": 658,
    "费": 659,
    "约": 660,
    "误": 661,
    "籍": 662,
    "斩": 663,
    "祖": 664,
    "纳": 665,
    "景": 666,
    "潜": 667,
    "谓": 668,
    "陆": 669,
    "科": 670,
    "驰": 671,
    "决": 672,
    "益": 673,
    "库": 674,
    "隆": 675,
    "株": 676,
    "晓": 677,
    "诸": 678,
    "藉": 679,
    "赈": 680,
    "落": 681,
    "充": 682,
    "施": 683,
    "附": 684,
    "伪": 685,
    "缘": 686,
    "喇": 687,
    "勿": 688,
    "＜": 689,
    "＞": 690,
    "手": 691,
    "乘": 692,
    "肆": 693,
    "秋": 694,
    "甲": 695,
    "庸": 696,
    "程": 697,
    "予": 698,
    "买": 699,
    "诚": 700,
    "屡": 701,
    "徵": 702,
    "纪": 703,
    "住": 704,
    "逸": 705,
    "掠": 706,
    "恤": 707,
    "代": 708,
    "庶": 709,
    "勉": 710,
    "夫": 711,
    "动": 712,
    "尹": 713,
    "抵": 714,
    "胁": 715,
    "略": 716,
    "左": 717,
    "素": 718,
    "攻": 719,
    "寨": 720,
    "途": 721,
    "龄": 722,
    "效": 723,
    "乌": 724,
    "利": 725,
    "春": 726,
    "枪": 727,
    "打": 728,
    "齐": 729,
    "妻": 730,
    "选": 731,
    "衙": 732,
    "岁": 733,
    "资": 734,
    "藩": 735,
    "度": 736,
    "移": 737,
    "翎": 738,
    "煽": 739,
    "索": 740,
    "奖": 741,
    "求": 742,
    "饰": 743,
    "养": 744,
    "彻": 745,
    "纷": 746,
    "屯": 747,
    "旧": 748,
    "乾": 749,
    "市": 750,
    "批": 751,
    "停": 752,
    "竣": 753,
    "汝": 754,
    "佐": 755,
    "斯": 756,
    "比": 757,
    "柱": 758,
    "械": 759,
    "最": 760,
    "船": 761,
    "锡": 762,
    "诱": 763,
    "载": 764,
    "急": 765,
    "花": 766,
    "房": 767,
    "增": 768,
    "好": 769,
    "殴": 770,
    "早": 771,
    "望": 772,
    "扎": 773,
    "况": 774,
    "底": 775,
    "漳": 776,
    "览": 777,
    "陵": 778,
    "概": 779,
    "奔": 780,
    "录": 781,
    "持": 782,
    "细": 783,
    "了": 784,
    "渐": 785,
    "黎": 786,
    "胜": 787,
    "执": 788,
    "宣": 789,
    "几": 790,
    "丰": 791,
    "暂": 792,
    "格": 793,
    "父": 794,
    "那": 795,
    "依": 796,
    "麟": 797,
    "伦": 798,
    "靖": 799,
    "坐": 800,
    "招": 801,
    "倡": 802,
    "减": 803,
    "顾": 804,
    "感": 805,
    "宫": 806,
    "圣": 807,
    "胡": 808,
    "鄂": 809,
    "钞": 810,
    "荣": 811,
    "捐": 812,
    "萨": 813,
    "阁": 814,
    "真": 815,
    "夏": 816,
    "蓝": 817,
    "我": 818,
    "鲁": 819,
    "隐": 820,
    "对": 821,
    "捏": 822,
    "绝": 823,
    "汛": 824,
    "粤": 825,
    "限": 826,
    "巢": 827,
    "衔": 828,
    "咎": 829,
    "盘": 830,
    "强": 831,
    "贝": 832,
    "勾": 833,
    "泉": 834,
    "赵": 835,
    "沿": 836,
    "肯": 837,
    "兹": 838,
    "饷": 839,
    "雨": 840,
    "劄": 841,
    "宝": 842,
    "儆": 843,
    "范": 844,
    "混": 845,
    "爱": 846,
    "闹": 847,
    "忠": 848,
    "贻": 849,
    "青": 850,
    "右": 851,
    "惧": 852,
    "肃": 853,
    "女": 854,
    "绞": 855,
    "视": 856,
    "脱": 857,
    "启": 858,
    "穷": 859,
    "托": 860,
    "尧": 861,
    "维": 862,
    "累": 863,
    "什": 864,
    "围": 865,
    "祥": 866,
    "苗": 867,
    "卿": 868,
    "单": 869,
    "束": 870,
    "弟": 871,
    "戴": 872,
    "缓": 873,
    "款": 874,
    "滇": 875,
    "虚": 876,
    "焚": 877,
    "才": 878,
    "倘": 879,
    "包": 880,
    "显": 881,
    "罢": 882,
    "诛": 883,
    "闲": 884,
    "策": 885,
    "俗": 886,
    "粜": 887,
    "疎": 888,
    "裕": 889,
    "希": 890,
    "询": 891,
    "踪": 892,
    "逼": 893,
    "论": 894,
    "戮": 895,
    "冯": 896,
    "魁": 897,
    "绩": 898,
    "耳": 899,
    "说": 900,
    "走": 901,
    "魏": 902,
    "堤": 903,
    "瑞": 904,
    "写": 905,
    "训": 906,
    "历": 907,
    "变": 908,
    "寺": 909,
    "服": 910,
    "禄": 911,
    "妇": 912,
    "销": 913,
    "赫": 914,
    "漫": 915,
    "异": 916,
    "毕": 917,
    "步": 918,
    "己": 919,
    "怀": 920,
    "绵": 921,
    "辄": 922,
    "叛": 923,
    "牛": 924,
    "棍": 925,
    "邑": 926,
    "班": 927,
    "半": 928,
    "硕": 929,
    "整": 930,
    "零": 931,
    "阻": 932,
    "董": 933,
    "劳": 934,
    "斋": 935,
    "挟": 936,
    "杜": 937,
    "拉": 938,
    "火": 939,
    "优": 940,
    "类": 941,
    "涉": 942,
    "检": 943,
    "遗": 944,
    "循": 945,
    "鼓": 946,
    "驿": 947,
    "熊": 948,
    "场": 949,
    "凌": 950,
    "反": 951,
    "噶": 952,
    "挑": 953,
    "把": 954,
    "盛": 955,
    "假": 956,
    "耶": 957,
    "院": 958,
    "昭": 959,
    "拘": 960,
    "他": 961,
    "悖": 962,
    "质": 963,
    "恒": 964,
    "志": 965,
    "顶": 966,
    "勘": 967,
    "牌": 968,
    "杂": 969,
    "赖": 970,
    "条": 971,
    "芳": 972,
    "劝": 973,
    "品": 974,
    "沈": 975,
    "秉": 976,
    "表": 977,
    "励": 978,
    "坝": 979,
    "避": 980,
    "标": 981,
    "列": 982,
    "邻": 983,
    "压": 984,
    "莫": 985,
    "秦": 986,
    "戒": 987,
    "神": 988,
    "熟": 989,
    "伍": 990,
    "第": 991,
    "爵": 992,
    "伯": 993,
    "局": 994,
    "廉": 995,
    "负": 996,
    "勤": 997,
    "贡": 998,
    "飞": 999,
    "草": 1000,
    "凤": 1001,
    "振": 1002,
    "侵": 1003,
    "繁": 1004,
    "孽": 1005,
    "午": 1006,
    "颇": 1007,
    "激": 1008,
    "雅": 1009,
    "郡": 1010,
    "顽": 1011,
    "记": 1012,
    "扬": 1013,
    "助": 1014,
    "酿": 1015,
    "讳": 1016,
    "衮": 1017,
    "验": 1018,
    "慎": 1019,
    "夜": 1020,
    "蔓": 1021,
    "羽": 1022,
    "亮": 1023,
    "赉": 1024,
    "袭": 1025,
    "器": 1026,
    "车": 1027,
    "病": 1028,
    "疑": 1029,
    "静": 1030,
    "恭": 1031,
    "轨": 1032,
    "钟": 1033,
    "曹": 1034,
    "洋": 1035,
    "旋": 1036,
    "适": 1037,
    "还": 1038,
    "幸": 1039,
    "符": 1040,
    "群": 1041,
    "盖": 1042,
    "徽": 1043,
    "崔": 1044,
    "戊": 1045,
    "衅": 1046,
    "料": 1047,
    "华": 1048,
    "叶": 1049,
    "塔": 1050,
    "画": 1051,
    "卷": 1052,
    "昨": 1053,
    "毫": 1054,
    "顿": 1055,
    "辛": 1056,
    "冲": 1057,
    "红": 1058,
    "沅": 1059,
    "祇": 1060,
    "仗": 1061,
    "玩": 1062,
    "绥": 1063,
    "气": 1064,
    "壮": 1065,
    "窃": 1066,
    "个": 1067,
    "产": 1068,
    "赐": 1069,
    "创": 1070,
    "赶": 1071,
    "祭": 1072,
    "杖": 1073,
    "级": 1074,
    "傥": 1075,
    "警": 1076,
    "赔": 1077,
    "罚": 1078,
    "戕": 1079,
    "拜": 1080,
    "灭": 1081,
    "帮": 1082,
    "歉": 1083,
    "温": 1084,
    "简": 1085,
    "弹": 1086,
    "枷": 1087,
    "洲": 1088,
    "鼐": 1089,
    "溪": 1090,
    "释": 1091,
    "僧": 1092,
    "谢": 1093,
    "仰": 1094,
    "漕": 1095,
    "迁": 1096,
    "刻": 1097,
    "阎": 1098,
    "迎": 1099,
    "斗": 1100,
    "破": 1101,
    "离": 1102,
    "博": 1103,
    "郑": 1104,
    "黔": 1105,
    "洪": 1106,
    "消": 1107,
    "毁": 1108,
    "松": 1109,
    "塘": 1110,
    "敷": 1111,
    "痛": 1112,
    "蔡": 1113,
    "诏": 1114,
    "君": 1115,
    "唐": 1116,
    "兰": 1117,
    "姚": 1118,
    "帖": 1119,
    "采": 1120,
    "冒": 1121,
    "短": 1122,
    "忽": 1123,
    "杰": 1124,
    "烧": 1125,
    "付": 1126,
    "秀": 1127,
    "割": 1128,
    "辫": 1129,
    "荒": 1130,
    "丹": 1131,
    "贮": 1132,
    "扣": 1133,
    "泽": 1134,
    "贤": 1135,
    "镶": 1136,
    "铁": 1137,
    "音": 1138,
    "寿": 1139,
    "废": 1140,
    "乐": 1141,
    "阵": 1142,
    "晋": 1143,
    "塞": 1144,
    "退": 1145,
    "甫": 1146,
    "练": 1147,
    "只": 1148,
    "辰": 1149,
    "贫": 1150,
    "辖": 1151,
    "丙": 1152,
    "旱": 1153,
    "庚": 1154,
    "编": 1155,
    "桥": 1156,
    "虞": 1157,
    "瞻": 1158,
    "男": 1159,
    "星": 1160,
    "伏": 1161,
    "巳": 1162,
    "钦": 1163,
    "终": 1164,
    "控": 1165,
    "推": 1166,
    "待": 1167,
    "丑": 1168,
    "弥": 1169,
    "沙": 1170,
    "患": 1171,
    "狱": 1172,
    "尸": 1173,
    "饥": 1174,
    "彰": 1175,
    "诡": 1176,
    "愿": 1177,
    "越": 1178,
    "孝": 1179,
    "勋": 1180,
    "阶": 1181,
    "臬": 1182,
    "浦": 1183,
    "册": 1184,
    "源": 1185,
    "俸": 1186,
    "辉": 1187,
    "潮": 1188,
    "逞": 1189,
    "诈": 1190,
    "冬": 1191,
    "骑": 1192,
    "韩": 1193,
    "悍": 1194,
    "麦": 1195,
    "慰": 1196,
    "错": 1197,
    "戌": 1198,
    "召": 1199,
    "谨": 1200,
    "递": 1201,
    "喜": 1202,
    "穆": 1203,
    "彦": 1204,
    "灵": 1205,
    "争": 1206,
    "横": 1207,
    "邀": 1208,
    "樊": 1209,
    "犁": 1210,
    "探": 1211,
    "税": 1212,
    "沟": 1213,
    "裁": 1214,
    "黑": 1215,
    "扑": 1216,
    "换": 1217,
    "隔": 1218,
    "弋": 1219,
    "倍": 1220,
    "诬": 1221,
    "败": 1222,
    "式": 1223,
    "辗": 1224,
    "辞": 1225,
    "浚": 1226,
    "空": 1227,
    "母": 1228,
    "贷": 1229,
    "卢": 1230,
    "窦": 1231,
    "赃": 1232,
    "殿": 1233,
    "财": 1234,
    "蠲": 1235,
    "敬": 1236,
    "弛": 1237,
    "遽": 1238,
    "催": 1239,
    "筑": 1240,
    "拦": 1241,
    "研": 1242,
    "枭": 1243,
    "卯": 1244,
    "荡": 1245,
    "箭": 1246,
    "乏": 1247,
    "犹": 1248,
    "性": 1249,
    "迫": 1250,
    "荆": 1251,
    "距": 1252,
    "演": 1253,
    "农": 1254,
    "兆": 1255,
    "俊": 1256,
    "互": 1257,
    "租": 1258,
    "拔": 1259,
    "泗": 1260,
    "堪": 1261,
    "锋": 1262,
    "潘": 1263,
    "梅": 1264,
    "鬨": 1265,
    "郭": 1266,
    "伟": 1267,
    "区": 1268,
    "昂": 1269,
    "悔": 1270,
    "导": 1271,
    "牧": 1272,
    "普": 1273,
    "帑": 1274,
    "⿰": 1275,
    "占": 1276,
    "桑": 1277,
    "■": 1278,
    "献": 1279,
    "帝": 1280,
    "呼": 1281,
    "翰": 1282,
    "征": 1283,
    "敛": 1284,
    "季": 1285,
    "津": 1286,
    "虑": 1287,
    "遭": 1288,
    "荷": 1289,
    "襄": 1290,
    "权": 1291,
    "展": 1292,
    "曲": 1293,
    "壬": 1294,
    "悬": 1295,
    "岳": 1296,
    "宏": 1297,
    "汗": 1298,
    "匹": 1299,
    "铺": 1300,
    "儿": 1301,
    "险": 1302,
    "骗": 1303,
    "掩": 1304,
    "站": 1305,
    "友": 1306,
    "劣": 1307,
    "押": 1308,
    "偏": 1309,
    "浮": 1310,
    "苦": 1311,
    "贩": 1312,
    "妖": 1313,
    "滑": 1314,
    "狡": 1315,
    "邦": 1316,
    "徇": 1317,
    "屋": 1318,
    "闾": 1319,
    "绅": 1320,
    "兄": 1321,
    "乙": 1322,
    "擅": 1323,
    "孔": 1324,
    "抑": 1325,
    "惜": 1326,
    "忌": 1327,
    "彭": 1328,
    "威": 1329,
    "微": 1330,
    "⿱": 1331,
    "佛": 1332,
    "折": 1333,
    "肖": 1334,
    "爽": 1335,
    "衣": 1336,
    "岸": 1337,
    "苟": 1338,
    "铜": 1339,
    "蒇": 1340,
    "卖": 1341,
    "滥": 1342,
    "擢": 1343,
    "赎": 1344,
    "亩": 1345,
    "忍": 1346,
    "裹": 1347,
    "敌": 1348,
    "愈": 1349,
    "纯": 1350,
    "酉": 1351,
    "偶": 1352,
    "旬": 1353,
    "烟": 1354,
    "咸": 1355,
    "糊": 1356,
    "嫌": 1357,
    "渠": 1358,
    "卓": 1359,
    "忧": 1360,
    "智": 1361,
    "恃": 1362,
    "精": 1363,
    "牵": 1364,
    "傅": 1365,
    "贪": 1366,
    "宪": 1367,
    "想": 1368,
    "叠": 1369,
    "赞": 1370,
    "绿": 1371,
    "瓜": 1372,
    "播": 1373,
    "凭": 1374,
    "纸": 1375,
    "族": 1376,
    "辜": 1377,
    "尼": 1378,
    "暴": 1379,
    "禾": 1380,
    "厂": 1381,
    "牙": 1382,
    "赋": 1383,
    "懈": 1384,
    "厚": 1385,
    "惊": 1386,
    "夹": 1387,
    "胆": 1388,
    "鸿": 1389,
    "注": 1390,
    "敕": 1391,
    "讷": 1392,
    "癸": 1393,
    "值": 1394,
    "捷": 1395,
    "际": 1396,
    "欠": 1397,
    "俄": 1398,
    "噜": 1399,
    "栋": 1400,
    "丈": 1401,
    "谅": 1402,
    "柴": 1403,
    "偷": 1404,
    "孟": 1405,
    "凯": 1406,
    "旺": 1407,
    "恳": 1408,
    "射": 1409,
    "陷": 1410,
    "玛": 1411,
    "岭": 1412,
    "辟": 1413,
    "晰": 1414,
    "识": 1415,
    "诺": 1416,
    "鸟": 1417,
    "坚": 1418,
    "劾": 1419,
    "绕": 1420,
    "药": 1421,
    "宥": 1422,
    "披": 1423,
    "懦": 1424,
    "袁": 1425,
    "拳": 1426,
    "电": 1427,
    "敏": 1428,
    "美": 1429,
    "杞": 1430,
    "筠": 1431,
    "嘛": 1432,
    "迄": 1433,
    "渡": 1434,
    "耕": 1435,
    "札": 1436,
    "淮": 1437,
    "读": 1438,
    "崇": 1439,
    "愧": 1440,
    "亥": 1441,
    "跟": 1442,
    "突": 1443,
    "笔": 1444,
    "校": 1445,
    "卜": 1446,
    "枝": 1447,
    "露": 1448,
    "缴": 1449,
    "汪": 1450,
    "默": 1451,
    "鞫": 1452,
    "违": 1453,
    "谬": 1454,
    "坦": 1455,
    "救": 1456,
    "遏": 1457,
    "毒": 1458,
    "联": 1459,
    "冉": 1460,
    "仪": 1461,
    "躧": 1462,
    "弼": 1463,
    "毗": 1464,
    "烈": 1465,
    "拆": 1466,
    "幼": 1467,
    "插": 1468,
    "亡": 1469,
    "尺": 1470,
    "亚": 1471,
    "胥": 1472,
    "朦": 1473,
    "段": 1474,
    "垂": 1475,
    "沾": 1476,
    "蒋": 1477,
    "室": 1478,
    "热": 1479,
    "腾": 1480,
    "竹": 1481,
    "峨": 1482,
    "基": 1483,
    "亏": 1484,
    "损": 1485,
    "紫": 1486,
    "梓": 1487,
    "掌": 1488,
    "墉": 1489,
    "拖": 1490,
    "驱": 1491,
    "焦": 1492,
    "尉": 1493,
    "萌": 1494,
    "鸣": 1495,
    "暗": 1496,
    "怠": 1497,
    "课": 1498,
    "样": 1499,
    "句": 1500,
    "队": 1501,
    "纲": 1502,
    "?": 1503,
    "溃": 1504,
    "毅": 1505,
    "柘": 1506,
    "陶": 1507,
    "檄": 1508,
    "辅": 1509,
    "颁": 1510,
    "鉴": 1511,
    "择": 1512,
    "邱": 1513,
    "宋": 1514,
    "颜": 1515,
    "敦": 1516,
    "戏": 1517,
    "衢": 1518,
    "鹏": 1519,
    "垦": 1520,
    "片": 1521,
    "证": 1522,
    "吃": 1523,
    "赍": 1524,
    "隘": 1525,
    "遍": 1526,
    "寅": 1527,
    "熙": 1528,
    "狂": 1529,
    "遁": 1530,
    "佃": 1531,
    "雇": 1532,
    "闸": 1533,
    "瑚": 1534,
    "拥": 1535,
    "簿": 1536,
    "宴": 1537,
    "佑": 1538,
    "香": 1539,
    "汤": 1540,
    "援": 1541,
    "战": 1542,
    "丞": 1543,
    "尾": 1544,
    "独": 1545,
    "庙": 1546,
    "缚": 1547,
    "逾": 1548,
    "规": 1549,
    "眷": 1550,
    "储": 1551,
    "尝": 1552,
    "廑": 1553,
    "迨": 1554,
    "宿": 1555,
    "怯": 1556,
    "卡": 1557,
    "贸": 1558,
    "嵩": 1559,
    "茶": 1560,
    "垫": 1561,
    "阴": 1562,
    "梦": 1563,
    "韦": 1564,
    "诘": 1565,
    "怨": 1566,
    "佥": 1567,
    "挖": 1568,
    "弃": 1569,
    "卦": 1570,
    "萧": 1571,
    "夷": 1572,
    "睦": 1573,
    "裨": 1574,
    "携": 1575,
    "岑": 1576,
    "粉": 1577,
    "奎": 1578,
    "奴": 1579,
    "欺": 1580,
    "扶": 1581,
    "沛": 1582,
    "艰": 1583,
    "脚": 1584,
    "阑": 1585,
    "震": 1586,
    "斌": 1587,
    "厅": 1588,
    "蹈": 1589,
    "珠": 1590,
    "霍": 1591,
    "旌": 1592,
    "迷": 1593,
    "纶": 1594,
    "殷": 1595,
    "槐": 1596,
    "竭": 1597,
    "岱": 1598,
    "诣": 1599,
    "铸": 1600,
    "洩": 1601,
    "棚": 1602,
    "判": 1603,
    "垣": 1604,
    "雷": 1605,
    "绪": 1606,
    "绰": 1607,
    "客": 1608,
    "恨": 1609,
    "讲": 1610,
    "糜": 1611,
    "衿": 1612,
    "募": 1613,
    "妨": 1614,
    "弓": 1615,
    "估": 1616,
    "含": 1617,
    "输": 1618,
    "庇": 1619,
    "罔": 1620,
    "卸": 1621,
    "莲": 1622,
    "闵": 1623,
    "拣": 1624,
    "侄": 1625,
    "耗": 1626,
    "绍": 1627,
    "埽": 1628,
    "撒": 1629,
    "亟": 1630,
    "抄": 1631,
    "吕": 1632,
    "稿": 1633,
    "状": 1634,
    "悛": 1635,
    "吐": 1636,
    "趋": 1637,
    "虎": 1638,
    "壤": 1639,
    "谭": 1640,
    "休": 1641,
    "蓄": 1642,
    "没": 1643,
    "廖": 1644,
    "盟": 1645,
    "墨": 1646,
    "贾": 1647,
    "苛": 1648,
    "扈": 1649,
    "饶": 1650,
    "影": 1651,
    "址": 1652,
    "融": 1653,
    "貌": 1654,
    "阮": 1655,
    "树": 1656,
    "馆": 1657,
    "掳": 1658,
    "歌": 1659,
    "猷": 1660,
    "郝": 1661,
    "童": 1662,
    "驳": 1663,
    "欣": 1664,
    "鼎": 1665,
    "残": 1666,
    "池": 1667,
    "沁": 1668,
    "角": 1669,
    "戢": 1670,
    "装": 1671,
    "躬": 1672,
    "诗": 1673,
    "育": 1674,
    "祀": 1675,
    "骚": 1676,
    "诿": 1677,
    "懋": 1678,
    "戎": 1679,
    "僻": 1680,
    "匠": 1681,
    "贴": 1682,
    "冀": 1683,
    "遴": 1684,
    "淹": 1685,
    "衡": 1686,
    "挂": 1687,
    "算": 1688,
    "赦": 1689,
    "蒲": 1690,
    "炮": 1691,
    "翼": 1692,
    "届": 1693,
    "楼": 1694,
    "浩": 1695,
    "培": 1696,
    "鞭": 1697,
    "跃": 1698,
    "惕": 1699,
    "诫": 1700,
    "街": 1701,
    "径": 1702,
    "墙": 1703,
    "猝": 1704,
    "缢": 1705,
    "杭": 1706,
    "乞": 1707,
    "肥": 1708,
    "丧": 1709,
    "双": 1710,
    "健": 1711,
    "旅": 1712,
    "昇": 1713,
    "操": 1714,
    "斤": 1715,
    "兜": 1716,
    "雄": 1717,
    "掣": 1718,
    "倭": 1719,
    "谆": 1720,
    "殄": 1721,
    "炳": 1722,
    "堡": 1723,
    "侦": 1724,
    "宾": 1725,
    "旦": 1726,
    "像": 1727,
    "谦": 1728,
    "砍": 1729,
    "活": 1730,
    "的": 1731,
    "末": 1732,
    "野": 1733,
    "摘": 1734,
    "帅": 1735,
    "彬": 1736,
    "厄": 1737,
    "串": 1738,
    "朗": 1739,
    "谧": 1740,
    "竖": 1741,
    "薄": 1742,
    "轮": 1743,
    "疾": 1744,
    "线": 1745,
    "购": 1746,
    "赛": 1747,
    "谣": 1748,
    "倚": 1749,
    "雍": 1750,
    "礻": 1751,
    "洞": 1752,
    "剀": 1753,
    "讨": 1754,
    "躯": 1755,
    "茂": 1756,
    "扫": 1757,
    "哀": 1758,
    "侯": 1759,
    "斥": 1760,
    "辙": 1761,
    "秘": 1762,
    "鲜": 1763,
    "焉": 1764,
    "兔": 1765,
    "酒": 1766,
    "巨": 1767,
    "悟": 1768,
    "辈": 1769,
    "喊": 1770,
    "吓": 1771,
    "锦": 1772,
    "做": 1773,
    "衷": 1774,
    "俦": 1775,
    "赤": 1776,
    "猺": 1777,
    "泥": 1778,
    "缸": 1779,
    "寸": 1780,
    "碍": 1781,
    "锁": 1782,
    "潄": 1783,
    "琳": 1784,
    "挤": 1785,
    "璧": 1786,
    "晚": 1787,
    "园": 1788,
    "谟": 1789,
    "坏": 1790,
    "麻": 1791,
    "姜": 1792,
    "辱": 1793,
    "仕": 1794,
    "藐": 1795,
    "昧": 1796,
    "悯": 1797,
    "宵": 1798,
    "褂": 1799,
    "钜": 1800,
    "寓": 1801,
    "团": 1802,
    "辑": 1803,
    "蝗": 1804,
    "货": 1805,
    "崧": 1806,
    "透": 1807,
    "措": 1808,
    "敝": 1809,
    "揭": 1810,
    "汇": 1811,
    "祸": 1812,
    "骤": 1813,
    "淤": 1814,
    "霖": 1815,
    "詹": 1816,
    "剑": 1817,
    "恣": 1818,
    "丝": 1819,
    "耀": 1820,
    "摇": 1821,
    "珍": 1822,
    "碎": 1823,
    "肇": 1824,
    "刚": 1825,
    "莠": 1826,
    "亳": 1827,
    "溜": 1828,
    "甸": 1829,
    "觅": 1830,
    "涨": 1831,
    "润": 1832,
    "雪": 1833,
    "蔽": 1834,
    "冷": 1835,
    "辩": 1836,
    "排": 1837,
    "珅": 1838,
    "埋": 1839,
    "舍": 1840,
    "筵": 1841,
    "悦": 1842,
    "哄": 1843,
    "搭": 1844,
    "眼": 1845,
    "荃": 1846,
    "戾": 1847,
    "谙": 1848,
    "幅": 1849,
    "庭": 1850,
    "厥": 1851,
    "峰": 1852,
    "旁": 1853,
    "替": 1854,
    "穴": 1855,
    "疲": 1856,
    "踞": 1857,
    "困": 1858,
    "豆": 1859,
    "寇": 1860,
    "旷": 1861,
    "帽": 1862,
    "煟": 1863,
    "兑": 1864,
    "术": 1865,
    "棻": 1866,
    "血": 1867,
    "宰": 1868,
    "滨": 1869,
    "陛": 1870,
    "某": 1871,
    "涌": 1872,
    "位": 1873,
    "仲": 1874,
    "凉": 1875,
    "巧": 1876,
    "愆": 1877,
    "祝": 1878,
    "诉": 1879,
    "织": 1880,
    "迈": 1881,
    "店": 1882,
    "鹗": 1883,
    "瑶": 1884,
    "社": 1885,
    "倒": 1886,
    "骁": 1887,
    "答": 1888,
    "籴": 1889,
    "票": 1890,
    "浑": 1891,
    "岐": 1892,
    "抽": 1893,
    "琮": 1894,
    "轿": 1895,
    "炽": 1896,
    "乔": 1897,
    "顷": 1898,
    "森": 1899,
    "绣": 1900,
    "忿": 1901,
    "袒": 1902,
    "贿": 1903,
    "凿": 1904,
    "缮": 1905,
    "惮": 1906,
    "忘": 1907,
    "豁": 1908,
    "恻": 1909,
    "戚": 1910,
    "逢": 1911,
    "寝": 1912,
    "歛": 1913,
    "昏": 1914,
    "仔": 1915,
    "廓": 1916,
    "⺮": 1917,
    "邵": 1918,
    "汀": 1919,
    "舞": 1920,
    "蠹": 1921,
    "宇": 1922,
    "溥": 1923,
    "耔": 1924,
    "皮": 1925,
    "搬": 1926,
    "扳": 1927,
    "宄": 1928,
    "寒": 1929,
    "淳": 1930,
    "琪": 1931,
    "遥": 1932,
    "霸": 1933,
    "尊": 1934,
    "灌": 1935,
    "哨": 1936,
    "赀": 1937,
    "璋": 1938,
    "绳": 1939,
    "彪": 1940,
    "劲": 1941,
    "桐": 1942,
    "弱": 1943,
    "薛": 1944,
    "羊": 1945,
    "构": 1946,
    "骸": 1947,
    "唆": 1948,
    "喧": 1949,
    "抡": 1950,
    "膏": 1951,
    "吾": 1952,
    "枢": 1953,
    "哥": 1954,
    "滚": 1955,
    "狎": 1956,
    "殒": 1957,
    "溢": 1958,
    "罹": 1959,
    "穿": 1960,
    "撤": 1961,
    "轸": 1962,
    "剩": 1963,
    "惨": 1964,
    "蹂": 1965,
    "躏": 1966,
    "凛": 1967,
    "酬": 1968,
    "膺": 1969,
    "卒": 1970,
    "超": 1971,
    "亨": 1972,
    "徙": 1973,
    "莅": 1974,
    "惶": 1975,
    "骇": 1976,
    "澄": 1977,
    "绸": 1978,
    "羌": 1979,
    "享": 1980,
    "跪": 1981,
    "夔": 1982,
    "坪": 1983,
    "点": 1984,
    "瓯": 1985,
    "乖": 1986,
    "痈": 1987,
    "贺": 1988,
    "恪": 1989,
    "坤": 1990,
    "儒": 1991,
    "俞": 1992,
    "咆": 1993,
    "哮": 1994,
    "缅": 1995,
    "薪": 1996,
    "染": 1997,
    "湘": 1998,
    "刃": 1999,
    "骡": 2000,
    "履": 2001,
    "涂": 2002,
    "陋": 2003,
    "暑": 2004,
    "柔": 2005,
    "刊": 2006,
    "预": 2007,
    "棒": 2008,
    "缎": 2009,
    "猛": 2010,
    "矜": 2011,
    "毛": 2012,
    "仇": 2013,
    "钧": 2014,
    "陇": 2015,
    "跑": 2016,
    "惰": 2017,
    "莞": 2018,
    "板": 2019,
    "廪": 2020,
    "碾": 2021,
    "岩": 2022,
    "闭": 2023,
    "仙": 2024,
    "阜": 2025,
    "蚀": 2026,
    "洗": 2027,
    "返": 2028,
    "戳": 2029,
    "亢": 2030,
    "崖": 2031,
    "亵": 2032,
    "烂": 2033,
    "狼": 2034,
    "冠": 2035,
    "趾": 2036,
    "嘱": 2037,
    "揣": 2038,
    "波": 2039,
    "伐": 2040,
    "蹑": 2041,
    "荼": 2042,
    "饮": 2043,
    "奕": 2044,
    "黜": 2045,
    "逮": 2046,
    "镌": 2047,
    "揆": 2048,
    "刷": 2049,
    "迩": 2050,
    "售": 2051,
    "佩": 2052,
    "亭": 2053,
    "栈": 2054,
    "叩": 2055,
    "愤": 2056,
    "扼": 2057,
    "怙": 2058,
    "骏": 2059,
    "滞": 2060,
    "冗": 2061,
    "仆": 2062,
    "洼": 2063,
    "逭": 2064,
    "炯": 2065,
    "埠": 2066,
    "桃": 2067,
    "昼": 2068,
    "荫": 2069,
    "驯": 2070,
    "朴": 2071,
    "绂": 2072,
    "庐": 2073,
    "井": 2074,
    "锐": 2075,
    "烦": 2076,
    "跸": 2077,
    "捉": 2078,
    "葛": 2079,
    "帜": 2080,
    "硝": 2081,
    "踏": 2082,
    "讹": 2083,
    "渎": 2084,
    "材": 2085,
    "弭": 2086,
    "刨": 2087,
    "昆": 2088,
    "洵": 2089,
    "坍": 2090,
    "暇": 2091,
    "摊": 2092,
    "疯": 2093,
    "溺": 2094,
    "薙": 2095,
    "邢": 2096,
    "迤": 2097,
    "骈": 2098,
    "恬": 2099,
    "羁": 2100,
    "稼": 2101,
    "榜": 2102,
    "淑": 2103,
    "哲": 2104,
    "禟": 2105,
    "祠": 2106,
    "赡": 2107,
    "牲": 2108,
    "驮": 2109,
    "拱": 2110,
    "堇": 2111,
    "汶": 2112,
    "怪": 2113,
    "频": 2114,
    "粟": 2115,
    "填": 2116,
    "丛": 2117,
    "夙": 2118,
    "诓": 2119,
    "磔": 2120,
    "晟": 2121,
    "漋": 2122,
    "翦": 2123,
    "挥": 2124,
    "奈": 2125,
    "阔": 2126,
    "丕": 2127,
    "谈": 2128,
    "屈": 2129,
    "囤": 2130,
    "翔": 2131,
    "荐": 2132,
    "朋": 2133,
    "谳": 2134,
    "浪": 2135,
    "彝": 2136,
    "隙": 2137,
    "域": 2138,
    "肘": 2139,
    "旰": 2140,
    "夕": 2141,
    "蜀": 2142,
    "睿": 2143,
    "慈": 2144,
    "盼": 2145,
    "诰": 2146,
    "洁": 2147,
    "挽": 2148,
    "涓": 2149,
    "锣": 2150,
    "锢": 2151,
    "圈": 2152,
    "沂": 2153,
    "镜": 2154,
    "郧": 2155,
    "愍": 2156,
    "犷": 2157,
    "译": 2158,
    "缝": 2159,
    "贱": 2160,
    "蠢": 2161,
    "努": 2162,
    "窖": 2163,
    "枉": 2164,
    "驸": 2165,
    "卑": 2166,
    "祗": 2167,
    "猖": 2168,
    "掘": 2169,
    "蝻": 2170,
    "裔": 2171,
    "配": 2172,
    "仿": 2173,
    "攘": 2174,
    "背": 2175,
    "倢": 2176,
    "梗": 2177,
    "讼": 2178,
    "雒": 2179,
    "奠": 2180,
    "庵": 2181,
    "祁": 2182,
    "弘": 2183,
    "臻": 2184,
    "坊": 2185,
    "鹿": 2186,
    "帼": 2187,
    "象": 2188,
    "窝": 2189,
    "昔": 2190,
    "诳": 2191,
    "齿": 2192,
    "葸": 2193,
    "挪": 2194,
    "浅": 2195,
    "抱": 2196,
    "孰": 2197,
    "暨": 2198,
    "觐": 2199,
    "厘": 2200,
    "嵇": 2201,
    "滩": 2202,
    "软": 2203,
    "葬": 2204,
    "岷": 2205,
    "匀": 2206,
    "畜": 2207,
    "盈": 2208,
    "俯": 2209,
    "揽": 2210,
    "驭": 2211,
    "珽": 2212,
    "峻": 2213,
    "蹙": 2214,
    "旻": 2215,
    "苍": 2216,
    "矛": 2217,
    "牟": 2218,
    "婪": 2219,
    "鬼": 2220,
    "拾": 2221,
    "伎": 2222,
    "俩": 2223,
    "摄": 2224,
    "瑛": 2225,
    "络": 2226,
    "戡": 2227,
    "玺": 2228,
    "肩": 2229,
    "遄": 2230,
    "欢": 2231,
    "恇": 2232,
    "拮": 2233,
    "潼": 2234,
    "芦": 2235,
    "侧": 2236,
    "巫": 2237,
    "辂": 2238,
    "帐": 2239,
    "焕": 2240,
    "篆": 2241,
    "钤": 2242,
    "轰": 2243,
    "技": 2244,
    "禹": 2245,
    "灰": 2246,
    "鸡": 2247,
    "洽": 2248,
    "燃": 2249,
    "灯": 2250,
    "诲": 2251,
    "箐": 2252,
    "蛮": 2253,
    "瓦": 2254,
    "晶": 2255,
    "签": 2256,
    "娘": 2257,
    "磺": 2258,
    "鄙": 2259,
    "隅": 2260,
    "窟": 2261,
    "琼": 2262,
    "墩": 2263,
    "舆": 2264,
    "怗": 2265,
    "葵": 2266,
    "逋": 2267,
    "巩": 2268,
    "徼": 2269,
    "厦": 2270,
    "畿": 2271,
    "睹": 2272,
    "矿": 2273,
    "挫": 2274,
    "疋": 2275,
    "序": 2276,
    "球": 2277,
    "谴": 2278,
    "珩": 2279,
    "聪": 2280,
    "层": 2281,
    "寘": 2282,
    "冈": 2283,
    "聘": 2284,
    "冥": 2285,
    "寥": 2286,
    "颠": 2287,
    "孤": 2288,
    "骄": 2289,
    "渔": 2290,
    "狭": 2291,
    "棠": 2292,
    "踊": 2293,
    "削": 2294,
    "煌": 2295,
    "帘": 2296,
    "稀": 2297,
    "藤": 2298,
    "裴": 2299,
    "撰": 2300,
    "璥": 2301,
    "禩": 2302,
    "坛": 2303,
    "祚": 2304,
    "碉": 2305,
    "狗": 2306,
    "讦": 2307,
    "兖": 2308,
    "聂": 2309,
    "伸": 2310,
    "桓": 2311,
    "趱": 2312,
    "浸": 2313,
    "毓": 2314,
    "吞": 2315,
    "乣": 2316,
    "衰": 2317,
    "韶": 2318,
    "忤": 2319,
    "哓": 2320,
    "攫": 2321,
    "攸": 2322,
    "戍": 2323,
    "窥": 2324,
    "煦": 2325,
    "偃": 2326,
    "蛟": 2327,
    "阌": 2328,
    "捍": 2329,
    "逊": 2330,
    "哩": 2331,
    "针": 2332,
    "烺": 2333,
    "捆": 2334,
    "骂": 2335,
    "琨": 2336,
    "鹤": 2337,
    "触": 2338,
    "胞": 2339,
    "堰": 2340,
    "蚁": 2341,
    "彩": 2342,
    "畛": 2343,
    "啻": 2344,
    "兢": 2345,
    "耆": 2346,
    "悃": 2347,
    "璘": 2348,
    "颓": 2349,
    "纾": 2350,
    "么": 2351,
    "砖": 2352,
    "柯": 2353,
    "碑": 2354,
    "朔": 2355,
    "恕": 2356,
    "胸": 2357,
    "柜": 2358,
    "畅": 2359,
    "快": 2360,
    "吁": 2361,
    "匡": 2362,
    "枣": 2363,
    "夗": 2364,
    "偿": 2365,
    "柄": 2366,
    "鼻": 2367,
    "冤": 2368,
    "戈": 2369,
    "牒": 2370,
    "柏": 2371,
    "圆": 2372,
    "屏": 2373,
    "酋": 2374,
    "铅": 2375,
    "鸱": 2376,
    "璜": 2377,
    "诵": 2378,
    "峡": 2379,
    "皋": 2380,
    "仵": 2381,
    "慑": 2382,
    "趁": 2383,
    "缪": 2384,
    "汹": 2385,
    "沽": 2386,
    "磨": 2387,
    "竞": 2388,
    "薮": 2389,
    "寡": 2390,
    "獗": 2391,
    "污": 2392,
    "琦": 2393,
    "郊": 2394,
    "喝": 2395,
    "跋": 2396,
    "贞": 2397,
    "鳌": 2398,
    "黠": 2399,
    "欧": 2400,
    "淡": 2401,
    "弄": 2402,
    "秤": 2403,
    "阖": 2404,
    "医": 2405,
    "葺": 2406,
    "牢": 2407,
    "驾": 2408,
    "躲": 2409,
    "殃": 2410,
    "芜": 2411,
    "耽": 2412,
    "梵": 2413,
    "璨": 2414,
    "岛": 2415,
    "罕": 2416,
    "稷": 2417,
    "缠": 2418,
    "柳": 2419,
    "鱼": 2420,
    "油": 2421,
    "闰": 2422,
    "鑅": 2423,
    "绘": 2424,
    "虐": 2425,
    "粗": 2426,
    "剂": 2427,
    "桀": 2428,
    "瘼": 2429,
    "狯": 2430,
    "哉": 2431,
    "斐": 2432,
    "咒": 2433,
    "叫": 2434,
    "蔺": 2435,
    "卧": 2436,
    "低": 2437,
    "扒": 2438,
    "版": 2439,
    "爬": 2440,
    "辨": 2441,
    "椿": 2442,
    "誓": 2443,
    "怜": 2444,
    "躁": 2445,
    "莱": 2446,
    "邳": 2447,
    "倾": 2448,
    "漠": 2449,
    "砌": 2450,
    "苖": 2451,
    "倪": 2452,
    "蟒": 2453,
    "峪": 2454,
    "琅": 2455,
    "玕": 2456,
    "拴": 2457,
    "桢": 2458,
    "穑": 2459,
    "栅": 2460,
    "稔": 2461,
    "豪": 2462,
    "枚": 2463,
    "伺": 2464,
    "锄": 2465,
    "冼": 2466,
    "腰": 2467,
    "泪": 2468,
    "靳": 2469,
    "鞍": 2470,
    "绫": 2471,
    "凑": 2472,
    "洛": 2473,
    "詈": 2474,
    "划": 2475,
    "楷": 2476,
    "逵": 2477,
    "夤": 2478,
    "摭": 2479,
    "狠": 2480,
    "氓": 2481,
    "祉": 2482,
    "辽": 2483,
    "邹": 2484,
    "饱": 2485,
    "肤": 2486,
    "靡": 2487,
    "迪": 2488,
    "泣": 2489,
    "绎": 2490,
    "蘖": 2491,
    "缰": 2492,
    "褒": 2493,
    "孥": 2494,
    "悚": 2495,
    "黾": 2496,
    "宅": 2497,
    "座": 2498,
    "恸": 2499,
    "幄": 2500,
    "哭": 2501,
    "郯": 2502,
    "攒": 2503,
    "犬": 2504,
    "暮": 2505,
    "伫": 2506,
    "逗": 2507,
    "匣": 2508,
    "轩": 2509,
    "愦": 2510,
    "纡": 2511,
    "侗": 2512,
    "壅": 2513,
    "绌": 2514,
    "匧": 2515,
    "甯": 2516,
    "窘": 2517,
    "繙": 2518,
    "杕": 2519,
    "闱": 2520,
    "环": 2521,
    "囊": 2522,
    "狐": 2523,
    "壶": 2524,
    "赌": 2525,
    "谲": 2526,
    "讵": 2527,
    "猪": 2528,
    "甄": 2529,
    "删": 2530,
    "嚣": 2531,
    "綦": 2532,
    "澎": 2533,
    "档": 2534,
    "琚": 2535,
    "舅": 2536,
    "擡": 2537,
    "唤": 2538,
    "棉": 2539,
    "测": 2540,
    "誉": 2541,
    "觔": 2542,
    "踵": 2543,
    "澂": 2544,
    "滟": 2545,
    "妾": 2546,
    "讥": 2547,
    "笼": 2548,
    "忱": 2549,
    "函": 2550,
    "沃": 2551,
    "握": 2552,
    "踹": 2553,
    "夸": 2554,
    "澍": 2555,
    "骆": 2556,
    "诞": 2557,
    "翁": 2558,
    "澳": 2559,
    "叔": 2560,
    "映": 2561,
    "耻": 2562,
    "斟": 2563,
    "浇": 2564,
    "炭": 2565,
    "梭": 2566,
    "婆": 2567,
    "琏": 2568,
    "瑗": 2569,
    "笑": 2570,
    "铤": 2571,
    "庞": 2572,
    "窎": 2573,
    "颍": 2574,
    "蕲": 2575,
    "啸": 2576,
    "淆": 2577,
    "迥": 2578,
    "艺": 2579,
    "濒": 2580,
    "坎": 2581,
    "剔": 2582,
    "佟": 2583,
    "奚": 2584,
    "渊": 2585,
    "膳": 2586,
    "套": 2587,
    "帛": 2588,
    "缩": 2589,
    "娴": 2590,
    "拧": 2591,
    "脸": 2592,
    "危": 2593,
    "抛": 2594,
    "珑": 2595,
    "邓": 2596,
    "饭": 2597,
    "攩": 2598,
    "币": 2599,
    "慧": 2600,
    "骜": 2601,
    "虘": 2602,
    "阝": 2603,
    "缀": 2604,
    "冰": 2605,
    "驼": 2606,
    "戗": 2607,
    "炉": 2608,
    "遮": 2609,
    "剥": 2610,
    "黩": 2611,
    "桩": 2612,
    "悄": 2613,
    "葆": 2614,
    "偪": 2615,
    "牍": 2616,
    "浴": 2617,
    "促": 2618,
    "谱": 2619,
    "幕": 2620,
    "亻": 2621,
    "冋": 2622,
    "醴": 2623,
    "哗": 2624,
    "贯": 2625,
    "稻": 2626,
    "咽": 2627,
    "枫": 2628,
    "怡": 2629,
    "寐": 2630,
    "纤": 2631,
    "吸": 2632,
    "醇": 2633,
    "伞": 2634,
    "彀": 2635,
    "韬": 2636,
    "堆": 2637,
    "霉": 2638,
    "朽": 2639,
    "姻": 2640,
    "淦": 2641,
    "礽": 2642,
    "氛": 2643,
    "婺": 2644,
    "忒": 2645,
    "墟": 2646,
    "忾": 2647,
    "溯": 2648,
    "畀": 2649,
    "孳": 2650,
    "倦": 2651,
    "悲": 2652,
    "弗": 2653,
    "敉": 2654,
    "渥": 2655,
    "秩": 2656,
    "霈": 2657,
    "恋": 2658,
    "斧": 2659,
    "辆": 2660,
    "恰": 2661,
    "蕴": 2662,
    "孚": 2663,
    "猾": 2664,
    "宛": 2665,
    "这": 2666,
    "蛊": 2667,
    "芝": 2668,
    "埂": 2669,
    "脑": 2670,
    "乂": 2671,
    "沦": 2672,
    "潦": 2673,
    "瘁": 2674,
    "豹": 2675,
    "锞": 2676,
    "爷": 2677,
    "獍": 2678,
    "谥": 2679,
    "订": 2680,
    "馥": 2681,
    "扯": 2682,
    "组": 2683,
    "忏": 2684,
    "瑜": 2685,
    "呢": 2686,
    "佯": 2687,
    "阙": 2688,
    "块": 2689,
    "跳": 2690,
    "扮": 2691,
    "孩": 2692,
    "铎": 2693,
    "稚": 2694,
    "嚷": 2695,
    "诖": 2696,
    "煎": 2697,
    "妹": 2698,
    "担": 2699,
    "纰": 2700,
    "噪": 2701,
    "阃": 2702,
    "挐": 2703,
    "膝": 2704,
    "羙": 2705,
    "椅": 2706,
    "撙": 2707,
    "炜": 2708,
    "谁": 2709,
    "骠": 2710,
    "粘": 2711,
    "坑": 2712,
    "跌": 2713,
    "沓": 2714,
    "诀": 2715,
    "杆": 2716,
    "茅": 2717,
    "瞀": 2718,
    "镝": 2719,
    "挨": 2720,
    "淇": 2721,
    "裘": 2722,
    "栏": 2723,
    "腴": 2724,
    "狈": 2725,
    "丏": 2726,
    "陪": 2727,
    "誊": 2728,
    "朘": 2729,
    "惯": 2730,
    "洙": 2731,
    "硬": 2732,
    "圉": 2733,
    "垒": 2734,
    "祈": 2735,
    "嘈": 2736,
    "湛": 2737,
    "汾": 2738,
    "苑": 2739,
    "灏": 2740,
    "挠": 2741,
    "扭": 2742,
    "腹": 2743,
    "咱": 2744,
    "簇": 2745,
    "掖": 2746,
    "膜": 2747,
    "矢": 2748,
    "艘": 2749,
    "妮": 2750,
    "囚": 2751,
    "捣": 2752,
    "蓰": 2753,
    "蜂": 2754,
    "麴": 2755,
    "捧": 2756,
    "屐": 2757,
    "呆": 2758,
    "钩": 2759,
    "纱": 2760,
    "拷": 2761,
    "酷": 2762,
    "殁": 2763,
    "俘": 2764,
    "吵": 2765,
    "洒": 2766,
    "邮": 2767,
    "砀": 2768,
    "睢": 2769,
    "歧": 2770,
    "泊": 2771,
    "港": 2772,
    "坡": 2773,
    "壻": 2774,
    "唯": 2775,
    "舰": 2776,
    "榷": 2777,
    "栽": 2778,
    "歙": 2779,
    "湿": 2780,
    "奣": 2781,
    "稳": 2782,
    "脂": 2783,
    "钉": 2784,
    "沉": 2785,
    "俚": 2786,
    "让": 2787,
    "耑": 2788,
    "痴": 2789,
    "瞬": 2790,
    "歇": 2791,
    "瀛": 2792,
    "皖": 2793,
    "琐": 2794,
    "坳": 2795,
    "縻": 2796,
    "廿": 2797,
    "-": 2798,
    "灶": 2799,
    "喻": 2800,
    "谊": 2801,
    "舜": 2802,
    "愒": 2803,
    "佳": 2804,
    "磁": 2805,
    "禆": 2806,
    "契": 2807,
    "圻": 2808,
    "魂": 2809,
    "婚": 2810,
    "笏": 2811,
    "斛": 2812,
    "怒": 2813,
    "舛": 2814,
    "挺": 2815,
    "霞": 2816,
    "喉": 2817,
    "懒": 2818,
    "曩": 2819,
    "喘": 2820,
    "圭": 2821,
    "瘦": 2822,
    "翠": 2823,
    "恺": 2824,
    "坠": 2825,
    "莽": 2826,
    "敖": 2827,
    "颗": 2828,
    "缳": 2829,
    "秽": 2830,
    "谑": 2831,
    "觌": 2832,
    "架": 2833,
    "翮": 2834,
    "笃": 2835,
    "瞎": 2836,
    "宠": 2837,
    "摩": 2838,
    "贰": 2839,
    "央": 2840,
    "魄": 2841,
    "昕": 2842,
    "祷": 2843,
    "椎": 2844,
    "昊": 2845,
    "拓": 2846,
    "殚": 2847,
    "苞": 2848,
    "洊": 2849,
    "糈": 2850,
    "芬": 2851,
    "覃": 2852,
    "搏": 2853,
    "滹": 2854,
    "掷": 2855,
    "芽": 2856,
    "剪": 2857,
    "妃": 2858,
    "棺": 2859,
    "帷": 2860,
    "憩": 2861,
    "倌": 2862,
    "肄": 2863,
    "颂": 2864,
    "遛": 2865,
    "账": 2866,
    "茫": 2867,
    "拂": 2868,
    "灿": 2869,
    "畦": 2870,
    "猓": 2871,
    "艾": 2872,
    "抒": 2873,
    "榘": 2874,
    "嶂": 2875,
    "藔": 2876,
    "窠": 2877,
    "慕": 2878,
    "恢": 2879,
    "裂": 2880,
    "梯": 2881,
    "瓷": 2882,
    "镮": 2883,
    "囹": 2884,
    "圄": 2885,
    "硐": 2886,
    "扪": 2887,
    "莒": 2888,
    "们": 2889,
    "褚": 2890,
    "晕": 2891,
    "肉": 2892,
    "呵": 2893,
    "扩": 2894,
    "凝": 2895,
    "羡": 2896,
    "颟": 2897,
    "顸": 2898,
    "搁": 2899,
    "奢": 2900,
    "裒": 2901,
    "胪": 2902,
    "钢": 2903,
    "菩": 2904,
    "扛": 2905,
    "丢": 2906,
    "锭": 2907,
    "猴": 2908,
    "珲": 2909,
    "叵": 2910,
    "疫": 2911,
    "搀": 2912,
    "煮": 2913,
    "甥": 2914,
    "述": 2915,
    "聊": 2916,
    "铨": 2917,
    "邠": 2918,
    "箴": 2919,
    "梧": 2920,
    "钻": 2921,
    "匮": 2922,
    "闯": 2923,
    "剌": 2924,
    "漈": 2925,
    "箱": 2926,
    "紏": 2927,
    "焰": 2928,
    "麾": 2929,
    "娱": 2930,
    "谒": 2931,
    "貤": 2932,
    "澧": 2933,
    "昽": 2934,
    "涕": 2935,
    "狝": 2936,
    "銮": 2937,
    "响": 2938,
    "憝": 2939,
    "蔚": 2940,
    "谯": 2941,
    "雩": 2942,
    "圜": 2943,
    "丘": 2944,
    "侈": 2945,
    "桌": 2946,
    "橐": 2947,
    "炼": 2948,
    "淫": 2949,
    "垡": 2950,
    "骨": 2951,
    "赢": 2952,
    "话": 2953,
    "婉": 2954,
    "泄": 2955,
    "舵": 2956,
    "龚": 2957,
    "胧": 2958,
    "竿": 2959,
    "旃": 2960,
    "畈": 2961,
    "跨": 2962,
    "瓮": 2963,
    "岗": 2964,
    "涿": 2965,
    "障": 2966,
    "淅": 2967,
    "尖": 2968,
    "侥": 2969,
    "厎": 2970,
    "宀": 2971,
    "挈": 2972,
    "浃": 2973,
    "埔": 2974,
    "洧": 2975,
    "紊": 2976,
    "沧": 2977,
    "坻": 2978,
    "稂": 2979,
    "吼": 2980,
    "捻": 2981,
    "炎": 2982,
    "霜": 2983,
    "濠": 2984,
    "壁": 2985,
    "臾": 2986,
    "娶": 2987,
    "栾": 2988,
    "峄": 2989,
    "痊": 2990,
    "馨": 2991,
    "瀜": 2992,
    "疵": 2993,
    "瑺": 2994,
    "阘": 2995,
    "屘": 2996,
    "燮": 2997,
    "佣": 2998,
    "雕": 2999,
    "滦": 3000,
    "衍": 3001,
    "隋": 3002,
    "舟": 3003,
    "塌": 3004,
    "胖": 3005,
    "埝": 3006,
    "巍": 3007,
    "翙": 3008,
    "禵": 3009,
    "倩": 3010,
    "赓": 3011,
    "仄": 3012,
    "喙": 3013,
    "洱": 3014,
    "阕": 3015,
    "陲": 3016,
    "味": 3017,
    "羸": 3018,
    "杉": 3019,
    "槁": 3020,
    "惭": 3021,
    "峒": 3022,
    "瑄": 3023,
    "霄": 3024,
    "菜": 3025,
    "赘": 3026,
    "塑": 3027,
    "旛": 3028,
    "脉": 3029,
    "飘": 3030,
    "溉": 3031,
    "虔": 3032,
    "庥": 3033,
    "曷": 3034,
    "涡": 3035,
    "寯": 3036,
    "芒": 3037,
    "丫": 3038,
    "衄": 3039,
    "燕": 3040,
    "唇": 3041,
    "虫": 3042,
    "棨": 3043,
    "菉": 3044,
    "倬": 3045,
    "涸": 3046,
    "铣": 3047,
    "黏": 3048,
    "窄": 3049,
    "摆": 3050,
    "搉": 3051,
    "蛇": 3052,
    "煜": 3053,
    "萦": 3054,
    "懑": 3055,
    "吊": 3056,
    "忝": 3057,
    "湔": 3058,
    "秃": 3059,
    "寰": 3060,
    "槖": 3061,
    "冶": 3062,
    "婿": 3063,
    "脔": 3064,
    "怕": 3065,
    "嫡": 3066,
    "骩": 3067,
    "翊": 3068,
    "雀": 3069,
    "碰": 3070,
    "珌": 3071,
    "泸": 3072,
    "撮": 3073,
    "鳃": 3074,
    "晌": 3075,
    "郗": 3076,
    "皂": 3077,
    "峝": 3078,
    "曼": 3079,
    "檩": 3080,
    "郓": 3081,
    "獞": 3082,
    "懿": 3083,
    "怎": 3084,
    "辇": 3085,
    "毂": 3086,
    "俭": 3087,
    "赣": 3088,
    "菅": 3089,
    "盾": 3090,
    "殉": 3091,
    "颐": 3092,
    "氊": 3093,
    "赠": 3094,
    "烬": 3095,
    "雹": 3096,
    "很": 3097,
    "颛": 3098,
    "琴": 3099,
    "溘": 3100,
    "逝": 3101,
    "扁": 3102,
    "刺": 3103,
    "餐": 3104,
    "尘": 3105,
    "卞": 3106,
    "堕": 3107,
    "棘": 3108,
    "薰": 3109,
    "餧": 3110,
    "蜡": 3111,
    "腿": 3112,
    "屠": 3113,
    "模": 3114,
    "骎": 3115,
    "轶": 3116,
    "蓬": 3117,
    "铭": 3118,
    "泾": 3119,
    "铘": 3120,
    "巷": 3121,
    "艮": 3122,
    "曜": 3123,
    "掞": 3124,
    "璪": 3125,
    "乳": 3126,
    "猜": 3127,
    "墓": 3128,
    "寊": 3129,
    "撞": 3130,
    "濮": 3131,
    "蒸": 3132,
    "踢": 3133,
    "穹": 3134,
    "腮": 3135,
    "雾": 3136,
    "袍": 3137,
    "羹": 3138,
    "醉": 3139,
    "汲": 3140,
    "剽": 3141,
    "盔": 3142,
    "埰": 3143,
    "膊": 3144,
    "嗔": 3145,
    "扃": 3146,
    "穉": 3147,
    "丐": 3148,
    "儌": 3149,
    "寤": 3150,
    "穰": 3151,
    "黉": 3152,
    "鞳": 3153,
    "檙": 3154,
    "珊": 3155,
    "笞": 3156,
    "廒": 3157,
    "渑": 3158,
    "颈": 3159,
    "袋": 3160,
    "珂": 3161,
    "哷": 3162,
    "峙": 3163,
    "吧": 3164,
    "秫": 3165,
    "秸": 3166,
    "嘲": 3167,
    "羞": 3168,
    "祐": 3169,
    "剜": 3170,
    "肢": 3171,
    "纬": 3172,
    "玷": 3173,
    "(": 3174,
    ")": 3175,
    "叨": 3176,
    "怿": 3177,
    "舳": 3178,
    "舻": 3179,
    "挞": 3180,
    "霭": 3181,
    "偌": 3182,
    "譬": 3183,
    "禽": 3184,
    "厉": 3185,
    "怆": 3186,
    "沐": 3187,
    "栉": 3188,
    "擘": 3189,
    "慜": 3190,
    "狆": 3191,
    "闿": 3192,
    "沱": 3193,
    "汜": 3194,
    "脩": 3195,
    "諠": 3196,
    "哦": 3197,
    "噔": 3198,
    "幙": 3199,
    "慌": 3200,
    "疮": 3201,
    "痍": 3202,
    "鼠": 3203,
    "妍": 3204,
    "媸": 3205,
    "朿": 3206,
    "泡": 3207,
    "礶": 3208,
    "轾": 3209,
    "寮": 3210,
    "纮": 3211,
    "陟": 3212,
    "涣": 3213,
    "摅": 3214,
    "蜜": 3215,
    "嵎": 3216,
    "垛": 3217,
    "玻": 3218,
    "璃": 3219,
    "镛": 3220,
    "扉": 3221,
    "滔": 3222,
    "驹": 3223,
    "俛": 3224,
    "妈": 3225,
    "勷": 3226,
    "汰": 3227,
    "荤": 3228,
    "泮": 3229,
    "璠": 3230,
    "涞": 3231,
    "狄": 3232,
    "陨": 3233,
    "蟊": 3234,
    "阍": 3235,
    "帙": 3236,
    "蔑": 3237,
    "魔": 3238,
    "括": 3239,
    "叉": 3240,
    "䌷": 3241,
    "婴": 3242,
    "縳": 3243,
    "橰": 3244,
    "熬": 3245,
    "硫": 3246,
    "愫": 3247,
    "蕨": 3248,
    "粒": 3249,
    "抬": 3250,
    "轼": 3251,
    "棣": 3252,
    "腊": 3253,
    "剧": 3254,
    "犄": 3255,
    "翅": 3256,
    "娼": 3257,
    "楫": 3258,
    "婢": 3259,
    "酃": 3260,
    "瀚": 3261,
    "茆": 3262,
    "篙": 3263,
    "畼": 3264,
    "讟": 3265,
    "砂": 3266,
    "鸠": 3267,
    "妣": 3268,
    "翻": 3269,
    "籞": 3270,
    "淖": 3271,
    "哽": 3272,
    "懵": 3273,
    "忻": 3274,
    "匆": 3275,
    "豸": 3276,
    "泌": 3277,
    "迳": 3278,
    "楠": 3279,
    "墅": 3280,
    "拊": 3281,
    "簧": 3282,
    "谪": 3283,
    "弩": 3284,
    "彤": 3285,
    "嫂": 3286,
    "锻": 3287,
    "藻": 3288,
    "髦": 3289,
    "谝": 3290,
    "熨": 3291,
    "鬓": 3292,
    "胄": 3293,
    "霁": 3294,
    "饯": 3295,
    "眚": 3296,
    "冢": 3297,
    "徕": 3298,
    "阬": 3299,
    "蹷": 3300,
    "芭": 3301,
    "莪": 3302,
    "嬉": 3303,
    "棱": 3304,
    "潭": 3305,
    "疤": 3306,
    "宕": 3307,
    "枯": 3308,
    "蛤": 3309,
    "瑔": 3310,
    "姊": 3311,
    "訾": 3312,
    "蓼": 3313,
    "徘": 3314,
    "徊": 3315,
    "衲": 3316,
    "赊": 3317,
    "澈": 3318,
    "泛": 3319,
    "浊": 3320,
    "禧": 3321,
    "殪": 3322,
    "旸": 3323,
    "怍": 3324,
    "渝": 3325,
    "析": 3326,
    "逡": 3327,
    "岚": 3328,
    "幡": 3329,
    "胶": 3330,
    "庠": 3331,
    "褫": 3332,
    "蓟": 3333,
    "颣": 3334,
    "奥": 3335,
    "辶": 3336,
    "岫": 3337,
    "键": 3338,
    "杻": 3339,
    "茸": 3340,
    "慥": 3341,
    "裤": 3342,
    "蜮": 3343,
    "找": 3344,
    "暖": 3345,
    "韫": 3346,
    "厢": 3347,
    "钺": 3348,
    "皞": 3349,
    "祯": 3350,
    "浔": 3351,
    "愉": 3352,
    "宸": 3353,
    "垸": 3354,
    "漆": 3355,
    "拢": 3356,
    "涪": 3357,
    "耤": 3358,
    "邂": 3359,
    "逅": 3360,
    "铐": 3361,
    "镣": 3362,
    "蓆": 3363,
    "桦": 3364,
    "褥": 3365,
    "擦": 3366,
    "煸": 3367,
    "吠": 3368,
    "琇": 3369,
    "馑": 3370,
    "饿": 3371,
    "檐": 3372,
    "刈": 3373,
    "荟": 3374,
    "萃": 3375,
    "叟": 3376,
    "窍": 3377,
    "乩": 3378,
    "伴": 3379,
    "玙": 3380,
    "檀": 3381,
    "植": 3382,
    "槛": 3383,
    "暵": 3384,
    "赒": 3385,
    "沴": 3386,
    "迓": 3387,
    "噍": 3388,
    "阱": 3389,
    "蚂": 3390,
    "蚱": 3391,
    "郁": 3392,
    "鲤": 3393,
    "泻": 3394,
    "靶": 3395,
    "浏": 3396,
    "腋": 3397,
    "缕": 3398,
    "舌": 3399,
    "悠": 3400,
    "梃": 3401,
    "槽": 3402,
    "侠": 3403,
    "祹": 3404,
    "趣": 3405,
    "晴": 3406,
