{
    "。": 0,
    "、": 1,
    "之": 2,
    "等": 3,
    "不": 4,
    "一": 5,
    "有": 6,
    "奏": 7,
    "此": 8,
    "以": 9,
    "其": 10,
    "人": 11,
    "犯": 12,
    "将": 13,
    "为": 14,
    "谕": 15,
    "即": 16,
    "事": 17,
    "该": 18,
    "匪": 19,
    "大": 20,
    "办": 21,
    "获": 22,
    "兵": 23,
    "并": 24,
    "所": 25,
    "贼": 26,
    "行": 27,
    "县": 28,
    "民": 29,
    "查": 30,
    "可": 31,
    "著": 32,
    "各": 33,
    "在": 34,
    "拏": 35,
    "无": 36,
    "于": 37,
    "知": 38,
    "严": 39,
    "案": 40,
    "地": 41,
    "处": 42,
    "已": 43,
    "督": 44,
    "据": 45,
    "省": 46,
    "官": 47,
    "又": 48,
    "名": 49,
    "经": 50,
    "至": 51,
    "明": 52,
    "前": 53,
    "方": 54,
    "日": 55,
    "自": 56,
    "得": 57,
    "实": 58,
    "而": 59,
    "应": 60,
    "令": 61,
    "者": 62,
    "十": 63,
    "内": 64,
    "未": 65,
    "首": 66,
    "亦": 67,
    "系": 68,
    "臣": 69,
    "从": 70,
    "抚": 71,
    "法": 72,
    "传": 73,
    "理": 74,
    "教": 75,
    "现": 76,
    "众": 77,
    "时": 78,
    "出": 79,
    "属": 80,
    "军": 81,
    "如": 82,
    "安": 83,
    "二": 84,
    "余": 85,
    "当": 86,
    "旨": 87,
    "情": 88,
    "后": 89,
    "及": 90,
    "逆": 91,
    "保": 92,
    "州": 93,
    "文": 94,
    "多": 95,
    "何": 96,
    "同": 97,
    "往": 98,
    "称": 99,
    "分": 100,
    "李": 101,
    "能": 102,
    "员": 103,
    "四": 104,
    "必": 105,
    "王": 106,
    "审": 107,
    "会": 108,
    "张": 109,
    "因": 110,
    "山": 111,
    "三": 112,
    "尚": 113,
    "致": 114,
    "部": 115,
    "成": 116,
    "正": 117,
    "饬": 118,
    "闻": 119,
    "朕": 120,
    "总": 121,
    "川": 122,
    "入": 123,
    "若": 124,
    "剿": 125,
    "机": 126,
    "勒": 127,
    "年": 128,
    "本": 129,
    "带": 130,
    "百": 131,
    "力": 132,
    "来": 133,
    "务": 134,
    "语": 135,
    "供": 136,
    "讯": 137,
    "心": 138,
    "任": 139,
    "摺": 140,
    "加": 141,
    "是": 142,
    "究": 143,
    "罪": 144,
    "德": 145,
    "速": 146,
    "定": 147,
    "上": 148,
    "报": 149,
    "捕": 150,
    "交": 151,
    "南": 152,
    "与": 153,
    "徒": 154,
    "议": 155,
    "党": 156,
    "拟": 157,
    "重": 158,
    "由": 159,
    "复": 160,
    "今": 161,
    "城": 162,
    "五": 163,
    "尔": 164,
    "俱": 165,
    "生": 166,
    "数": 167,
    "聚": 168,
    "伊": 169,
    "奸": 170,
    "先": 171,
    "善": 172,
    "刘": 173,
    "到": 174,
    "府": 175,
    "具": 176,
    "江": 177,
    "仍": 178,
    "月": 179,
    "东": 180,
    "被": 181,
    "外": 182,
    "陈": 183,
    "则": 184,
    "发": 185,
    "赴": 186,
    "邪": 187,
    "或": 188,
    "路": 189,
    "平": 190,
    "窜": 191,
    "常": 192,
    "意": 193,
    "擒": 194,
    "见": 195,
    "子": 196,
    "再": 197,
    "家": 198,
    "滋": 199,
    "天": 200,
    "使": 201,
    "甚": 202,
    "结": 203,
    "照": 204,
    "西": 205,
    "缉": 206,
    "道": 207,
    "非": 208,
    "宜": 209,
    "示": 210,
    "起": 211,
    "派": 212,
    "抢": 213,
    "夥": 214,
    "治": 215,
    "别": 216,
    "要": 217,
    "吴": 218,
    "尽": 219,
    "福": 220,
    "面": 221,
    "过": 222,
    "中": 223,
    "广": 224,
    "武": 225,
    "且": 226,
    "回": 227,
    "亲": 228,
    "乡": 229,
    "阿": 230,
    "次": 231,
    "巡": 232,
    "密": 233,
    "布": 234,
    "近": 235,
    "恶": 236,
    "随": 237,
    "赏": 238,
    "河": 239,
    "但": 240,
    "立": 241,
    "用": 242,
    "登": 243,
    "率": 244,
    "国": 245,
    "惩": 246,
    "刁": 247,
    "毋": 248,
    "宁": 249,
    "降": 250,
    "解": 251,
    "黄": 252,
    "既": 253,
    "恩": 254,
    "千": 255,
    "纠": 256,
    "搜": 257,
    "图": 258,
    "风": 259,
    "请": 260,
    "清": 261,
    "乃": 262,
    "惟": 263,
    "皆": 264,
    "谋": 265,
    "言": 266,
    "领": 267,
    "稍": 268,
    "就": 269,
    "元": 270,
    "提": 271,
    "长": 272,
    "虽": 273,
    "万": 274,
    "六": 275,
    "通": 276,
    "士": 277,
    "司": 278,
    "书": 279,
    "相": 280,
    "额": 281,
    "察": 282,
    "参": 283,
    "留": 284,
    "转": 285,
    "原": 286,
    "逃": 287,
    "给": 288,
    "两": 289,
    "杨": 290,
    "营": 291,
    "惑": 292,
    "弁": 293,
    "林": 294,
    "散": 295,
    "身": 296,
    "伤": 297,
    "开": 298,
    "曾": 299,
    "职": 300,
    "□": 301,
    "下": 302,
    "确": 303,
    "形": 304,
    "署": 305,
    "恐": 306,
    "守": 307,
    "调": 308,
    "防": 309,
    "湖": 310,
    "良": 311,
    "问": 312,
    "目": 313,
    "京": 314,
    "泰": 315,
    "节": 316,
    "进": 317,
    "太": 318,
    "姓": 319,
    "阳": 320,
    "陕": 321,
    "也": 322,
    "革": 323,
    "学": 324,
    "杀": 325,
    "役": 326,
    "根": 327,
    "紧": 328,
    "台": 329,
    "业": 330,
    "访": 331,
    "朱": 332,
    "尤": 333,
    "差": 334,
    "八": 335,
    "免": 336,
    "妥": 337,
    "害": 338,
    "接": 339,
    "均": 340,
    "迅": 341,
    "悉": 342,
    "除": 343,
    "敢": 344,
    "马": 345,
    "里": 346,
    "须": 347,
    "海": 348,
    "合": 349,
    "统": 350,
    "永": 351,
    "罗": 352,
    "难": 353,
    "协": 354,
    "朝": 355,
    "监": 356,
    "例": 357,
    "贵": 358,
    "全": 359,
    "设": 360,
    "信": 361,
    "禁": 362,
    "旗": 363,
    "刑": 364,
    "死": 365,
    "竟": 366,
    "头": 367,
    "丁": 368,
    "吉": 369,
    "股": 370,
    "境": 371,
    "存": 372,
    "去": 373,
    "克": 374,
    "廷": 375,
    "拒": 376,
    "粮": 377,
    "受": 378,
    "门": 379,
    "作": 380,
    "久": 381,
    "委": 382,
    "集": 383,
    "责": 384,
    "北": 385,
    "七": 386,
    "扰": 387,
    "禀": 388,
    "看": 389,
    "九": 390,
    "啯": 391,
    "勇": 392,
    "延": 393,
    "覆": 394,
    "按": 395,
    "归": 396,
    "抗": 397,
    "钱": 398,
    "徐": 399,
    "镇": 400,
    "高": 401,
    "然": 402,
    "口": 403,
    "米": 404,
    "公": 405,
    "漏": 406,
    "嘉": 407,
    "兴": 408,
    "庆": 409,
    "习": 410,
    "劫": 411,
    "追": 412,
    "功": 413,
    "期": 414,
    "歼": 415,
    "村": 416,
    "愚": 417,
    "连": 418,
    "足": 419,
    "乱": 420,
    "续": 421,
    "远": 422,
    "匿": 423,
    "候": 424,
    "叙": 425,
    "迹": 426,
    "网": 427,
    "取": 428,
    "息": 429,
    "初": 430,
    "切": 431,
    "云": 432,
    "添": 433,
    "侍": 434,
    "孙": 435,
    "直": 436,
    "湾": 437,
    "详": 438,
    "欲": 439,
    "彼": 440,
    "豫": 441,
    "寻": 442,
    "凶": 443,
    "银": 444,
    "白": 445,
    "收": 446,
    "楚": 447,
    "纵": 448,
    "建": 449,
    "达": 450,
    "姑": 451,
    "居": 452,
    "堵": 453,
    "端": 454,
    "都": 455,
    "胁": 456,
    "苏": 457,
    "宽": 458,
    "矣": 459,
    "俟": 460,
    "刀": 461,
    "楞": 462,
    "周": 463,
    "遇": 464,
    "金": 465,
    "小": 466,
    "体": 467,
    "否": 468,
    "庄": 469,
    "闽": 470,
    "干": 471,
    "玉": 472,
    "舒": 473,
    "护": 474,
    "向": 475,
    "词": 476,
    "畏": 477,
    "投": 478,
    "嗣": 479,
    "商": 480,
    "田": 481,
    "酌": 482,
    "世": 483,
    "字": 484,
    "光": 485,
    "副": 486,
    "更": 487,
    "极": 488,
    "补": 489,
    "夺": 490,
    "主": 491,
    "计": 492,
    "奉": 493,
    "咨": 494,
    "律": 495,
    "故": 496,
    "老": 497,
    "伦": 498,
    "新": 499,
    "净": 500,
    "绶": 501,
    "石": 502,
    "奋": 503,
    "完": 504,
    "承": 505,
    "喀": 506,
    "岂": 507,
    "始": 508,
    "失": 509,
    "申": 510,
    "号": 511,
    "氏": 512,
    "遵": 513,
    "思": 514,
    "观": 515,
    "康": 516,
    "听": 517,
    "势": 518,
    "堂": 519,
    "和": 520,
    "附": 521,
    "指": 522,
    "煽": 523,
    "潜": 524,
    "轻": 525,
    "截": 526,
    "断": 527,
    "乘": 528,
    "毙": 529,
    "告": 530,
    "汉": 531,
    "拨": 532,
    "造": 533,
    "曰": 534,
    "管": 535,
    "改": 536,
    "甘": 537,
    "化": 538,
    "奖": 539,
    "止": 540,
    "纪": 541,
    "备": 542,
    "株": 543,
    "逸": 544,
    "觉": 545,
    "继": 546,
    "吏": 547,
    "特": 548,
    "济": 549,
    "阅": 550,
    "驰": 551,
    "另": 552,
    "典": 553,
    "击": 554,
    "深": 555,
    "诱": 556,
    "陆": 557,
    "斩": 558,
    "专": 559,
    "早": 560,
    "义": 561,
    "龙": 562,
    "认": 563,
    "素": 564,
    "仅": 565,
    "土": 566,
    "英": 567,
    "种": 568,
    "声": 569,
    "遂": 570,
    "屡": 571,
    "攻": 572,
    "似": 573,
    "引": 574,
    "命": 575,
    "富": 576,
    "浙": 577,
    "临": 578,
    "易": 579,
    "约": 580,
    "流": 581,
    "容": 582,
    "巢": 583,
    "封": 584,
    "奔": 585,
    "御": 586,
    "魁": 587,
    "寄": 588,
    "户": 589,
    "借": 590,
    "晓": 591,
    "果": 592,
    "水": 593,
    "共": 594,
    "章": 595,
    "少": 596,
    "藉": 597,
    "关": 598,
    "儆": 599,
    "伪": 600,
    "殴": 601,
    "俾": 602,
    "勿": 603,
    "最": 604,
    "迟": 605,
    "掠": 606,
    "谓": 607,
    "梁": 608,
    "祖": 609,
    "肆": 610,
    "倡": 611,
    "置": 612,
    "升": 613,
    "政": 614,
    "诸": 615,
    "色": 616,
    "界": 617,
    "纷": 618,
    "尧": 619,
    "隶": 620,
    "准": 621,
    "那": 622,
    "昌": 623,
    "殊": 624,
    "焚": 625,
    "固": 626,
    "勉": 627,
    "疆": 628,
    "决": 629,
    "量": 630,
    "逐": 631,
    "粤": 632,
    "寨": 633,
    "花": 634,
    "放": 635,
    "宗": 636,
    "手": 637,
    "景": 638,
    "靖": 639,
    "施": 640,
    "柱": 641,
    "录": 642,
    "途": 643,
    "食": 644,
    "顺": 645,
    "缘": 646,
    "打": 647,
    "件": 648,
    "荣": 649,
    "动": 650,
    "项": 651,
    "齐": 652,
    "勾": 653,
    "枪": 654,
    "托": 655,
    "胜": 656,
    "市": 657,
    "招": 658,
    "予": 659,
    "诛": 660,
    "念": 661,
    "授": 662,
    "蔓": 663,
    "送": 664,
    "闲": 665,
    "踪": 666,
    "稽": 667,
    "竣": 668,
    "妄": 669,
    "住": 670,
    "围": 671,
    "仁": 672,
    "师": 673,
    "翎": 674,
    "单": 675,
    "蓝": 676,
    "赵": 677,
    "船": 678,
    "籍": 679,
    "览": 680,
    "惠": 681,
    "灾": 682,
    "胡": 683,
    "钞": 684,
    "度": 685,
    "藏": 686,
    "谷": 687,
    "求": 688,
    "遣": 689,
    "边": 690,
    "核": 691,
    "每": 692,
    "范": 693,
    "春": 694,
    "奇": 695,
    "包": 696,
    "械": 697,
    "私": 698,
    "史": 699,
    "比": 700,
    "闹": 701,
    "抵": 702,
    "驻": 703,
    "呈": 704,
    "制": 705,
    "允": 706,
    "青": 707,
    "罢": 708,
    "间": 709,
    "皇": 710,
    "益": 711,
    "彻": 712,
    "批": 713,
    "仓": 714,
    "几": 715,
    "巴": 716,
    "筹": 717,
    "戮": 718,
    "惧": 719,
    "咎": 720,
    "棍": 721,
    "显": 722,
    "真": 723,
    "庶": 724,
    "便": 725,
    "锡": 726,
    "灭": 727,
    "沿": 728,
    "许": 729,
    "举": 730,
    "创": 731,
    "变": 732,
    "警": 733,
    "绞": 734,
    "运": 735,
    "忠": 736,
    "效": 737,
    "盘": 738,
    "贻": 739,
    "尹": 740,
    "较": 741,
    "泉": 742,
    "劄": 743,
    "持": 744,
    "郎": 745,
    "坐": 746,
    "了": 747,
    "题": 748,
    "印": 749,
    "肃": 750,
    "漳": 751,
    "顽": 752,
    "盗": 753,
    "格": 754,
    "捏": 755,
    "叛": 756,
    "羽": 757,
    "累": 758,
    "龄": 759,
    "暂": 760,
    "肯": 761,
    "游": 762,
    "隆": 763,
    "熊": 764,
    "饰": 765,
    "满": 766,
    "疏": 767,
    "夫": 768,
    "弊": 769,
    "麟": 770,
    "冯": 771,
    "杜": 772,
    "孽": 773,
    "扬": 774,
    "误": 775,
    "毁": 776,
    "价": 777,
    "细": 778,
    "禄": 779,
    "火": 780,
    "衔": 781,
    "沈": 782,
    "执": 783,
    "底": 784,
    "卫": 785,
    "芳": 786,
    "顾": 787,
    "好": 788,
    "飞": 789,
    "脱": 790,
    "缓": 791,
    "滇": 792,
    "静": 793,
    "饷": 794,
    "凡": 795,
    "番": 796,
    "考": 797,
    "房": 798,
    "况": 799,
    "说": 800,
    "赫": 801,
    "＜": 802,
    "＞": 803,
    "庸": 804,
    "利": 805,
    "逼": 806,
    "秦": 807,
    "急": 808,
    "俗": 809,
    "屯": 810,
    "耳": 811,
    "悍": 812,
    "轨": 813,
    "洋": 814,
    "悖": 815,
    "假": 816,
    "激": 817,
    "记": 818,
    "零": 819,
    "丰": 820,
    "疑": 821,
    "酿": 822,
    "挟": 823,
    "痛": 824,
    "牛": 825,
    "绝": 826,
    "弟": 827,
    "恤": 828,
    "略": 829,
    "绩": 830,
    "物": 831,
    "劝": 832,
    "压": 833,
    "望": 834,
    "科": 835,
    "落": 836,
    "场": 837,
    "戴": 838,
    "避": 839,
    "彦": 840,
    "礼": 841,
    "戕": 842,
    "叶": 843,
    "夜": 844,
    "视": 845,
    "赈": 846,
    "启": 847,
    "拜": 848,
    "养": 849,
    "衙": 850,
    "苗": 851,
    "类": 852,
    "整": 853,
    "傥": 854,
    "女": 855,
    "索": 856,
    "探": 857,
    "木": 858,
    "写": 859,
    "积": 860,
    "梅": 861,
    "缺": 862,
    "群": 863,
    "曹": 864,
    "洪": 865,
    "乾": 866,
    "依": 867,
    "秋": 868,
    "减": 869,
    "弹": 870,
    "感": 871,
    "代": 872,
    "阻": 873,
    "亮": 874,
    "兼": 875,
    "凌": 876,
    "怀": 877,
    "苟": 878,
    "论": 879,
    "强": 880,
    "崔": 881,
    "耶": 882,
    "爽": 883,
    "姚": 884,
    "桂": 885,
    "毕": 886,
    "渐": 887,
    "把": 888,
    "星": 889,
    "仗": 890,
    "逞": 891,
    "伏": 892,
    "选": 893,
    "虚": 894,
    "破": 895,
    "粜": 896,
    "渡": 897,
    "男": 898,
    "辫": 899,
    "宣": 900,
    "凤": 901,
    "甲": 902,
    "涉": 903,
    "骗": 904,
    "左": 905,
    "伍": 906,
    "志": 907,
    "诚": 908,
    "斋": 909,
    "希": 910,
    "■": 911,
    "纳": 912,
    "汝": 913,
    "爵": 914,
    "滑": 915,
    "气": 916,
    "哈": 917,
    "佐": 918,
    "秉": 919,
    "对": 920,
    "个": 921,
    "郑": 922,
    "递": 923,
    "鄂": 924,
    "移": 925,
    "符": 926,
    "充": 927,
    "服": 928,
    "戒": 929,
    "邑": 930,
    "诡": 931,
    "父": 932,
    "穷": 933,
    "圣": 934,
    "铁": 935,
    "概": 936,
    "华": 937,
    "产": 938,
    "程": 939,
    "疎": 940,
    "伟": 941,
    "旧": 942,
    "绥": 943,
    "患": 944,
    "宝": 945,
    "租": 946,
    "黔": 947,
    "赶": 948,
    "兹": 949,
    "祇": 950,
    "辄": 951,
    "异": 952,
    "杖": 953,
    "扑": 954,
    "迎": 955,
    "烧": 956,
    "拘": 957,
    "鬨": 958,
    "诈": 959,
    "忽": 960,
    "隐": 961,
    "烟": 962,
    "乎": 963,
    "控": 964,
    "束": 965,
    "我": 966,
    "赖": 967,
    "敛": 968,
    "资": 969,
    "斯": 970,
    "鼓": 971,
    "遗": 972,
    "爱": 973,
    "横": 974,
    "瑞": 975,
    "幸": 976,
    "驿": 977,
    "需": 978,
    "丹": 979,
    "弛": 980,
    "妇": 981,
    "询": 982,
    "绵": 983,
    "喜": 984,
    "毫": 985,
    "宋": 986,
    "车": 987,
    "阁": 988,
    "俊": 989,
    "岁": 990,
    "樊": 991,
    "祥": 992,
    "潮": 993,
    "割": 994,
    "扎": 995,
    "玩": 996,
    "沅": 997,
    "威": 998,
    "旋": 999,
    "费": 1000,
    "研": 1001,
    "赉": 1002,
    "衅": 1003,
    "辗": 1004,
    "母": 1005,
    "质": 1006,
    "温": 1007,
    "颇": 1008,
    "劳": 1009,
    "增": 1010,
    "器": 1011,
    "辉": 1012,
    "废": 1013,
    "顿": 1014,
    "源": 1015,
    "贝": 1016,
    "刻": 1017,
    "遽": 1018,
    "邀": 1019,
    "神": 1020,
    "倘": 1021,
    "历": 1022,
    "妖": 1023,
    "津": 1024,
    "荒": 1025,
    "付": 1026,
    "雅": 1027,
    "电": 1028,
    "乌": 1029,
    "优": 1030,
    "掩": 1031,
    "陵": 1032,
    "励": 1033,
    "盛": 1034,
    "昨": 1035,
    "己": 1036,
    "振": 1037,
    "荡": 1038,
    "牌": 1039,
    "狱": 1040,
    "诏": 1041,
    "恒": 1042,
    "局": 1043,
    "董": 1044,
    "裕": 1045,
    "训": 1046,
    "遏": 1047,
    "混": 1048,
    "步": 1049,
    "甫": 1050,
    "枷": 1051,
    "弋": 1052,
    "蔡": 1053,
    "魏": 1054,
    "辞": 1055,
    "迁": 1056,
    "退": 1057,
    "阵": 1058,
    "饥": 1059,
    "音": 1060,
    "走": 1061,
    "助": 1062,
    "勤": 1063,
    "兰": 1064,
    "夏": 1065,
    "修": 1066,
    "检": 1067,
    "勋": 1068,
    "财": 1069,
    "败": 1070,
    "普": 1071,
    "宏": 1072,
    "帮": 1073,
    "斗": 1074,
    "卿": 1075,
    "谢": 1076,
    "反": 1077,
    "适": 1078,
    "才": 1079,
    "终": 1080,
    "他": 1081,
    "循": 1082,
    "顶": 1083,
    "劣": 1084,
    "迫": 1085,
    "样": 1086,
    "占": 1087,
    "联": 1088,
    "阶": 1089,
    "唐": 1090,
    "标": 1091,
    "帖": 1092,
    "萧": 1093,
    "窦": 1094,
    "臬": 1095,
    "红": 1096,
    "札": 1097,
    "买": 1098,
    "郡": 1099,
    "孔": 1100,
    "香": 1101,
    "推": 1102,
    "第": 1103,
    "衣": 1104,
    "维": 1105,
    "杰": 1106,
    "徵": 1107,
    "农": 1108,
    "硕": 1109,
    "衮": 1110,
    "妻": 1111,
    "贤": 1112,
    "阎": 1113,
    "枭": 1114,
    "眷": 1115,
    "款": 1116,
    "莫": 1117,
    "邻": 1118,
    "秀": 1119,
    "押": 1120,
    "佃": 1121,
    "慎": 1122,
    "彰": 1123,
    "幼": 1124,
    "鼐": 1125,
    "违": 1126,
    "钟": 1127,
    "负": 1128,
    "昭": 1129,
    "释": 1130,
    "简": 1131,
    "谨": 1132,
    "佛": 1133,
    "载": 1134,
    "冉": 1135,
    "仰": 1136,
    "灵": 1137,
    "廉": 1138,
    "孟": 1139,
    "策": 1140,
    "乏": 1141,
    "垣": 1142,
    "徽": 1143,
    "恃": 1144,
    "导": 1145,
    "歌": 1146,
    "工": 1147,
    "草": 1148,
    "荷": 1149,
    "病": 1150,
    "襄": 1151,
    "料": 1152,
    "壮": 1153,
    "博": 1154,
    "互": 1155,
    "峨": 1156,
    "突": 1157,
    "君": 1158,
    "试": 1159,
    "泗": 1160,
    "狡": 1161,
    "辜": 1162,
    "犹": 1163,
    "堪": 1164,
    "漫": 1165,
    "画": 1166,
    "悔": 1167,
    "冒": 1168,
    "呼": 1169,
    "曲": 1170,
    "越": 1171,
    "召": 1172,
    "卦": 1173,
    "播": 1174,
    "贷": 1175,
    "拦": 1176,
    "兄": 1177,
    "溪": 1178,
    "奴": 1179,
    "烈": 1180,
    "班": 1181,
    "渠": 1182,
    "黎": 1183,
    "塞": 1184,
    "还": 1185,
    "蒇": 1186,
    "铺": 1187,
    "绅": 1188,
    "遭": 1189,
    "验": 1190,
    "驱": 1191,
    "韩": 1192,
    "敷": 1193,
    "萌": 1194,
    "庚": 1195,
    "栋": 1196,
    "库": 1197,
    "弥": 1198,
    "隔": 1199,
    "岸": 1200,
    "支": 1201,
    "抑": 1202,
    "钦": 1203,
    "赞": 1204,
    "段": 1205,
    "级": 1206,
    "贪": 1207,
    "想": 1208,
    "夹": 1209,
    "离": 1210,
    "窃": 1211,
    "暴": 1212,
    "惊": 1213,
    "半": 1214,
    "晋": 1215,
    "亚": 1216,
    "泽": 1217,
    "丑": 1218,
    "浦": 1219,
    "讳": 1220,
    "卖": 1221,
    "徇": 1222,
    "尉": 1223,
    "仔": 1224,
    "拉": 1225,
    "懦": 1226,
    "展": 1227,
    "伯": 1228,
    "虞": 1229,
    "墉": 1230,
    "只": 1231,
    "莲": 1232,
    "浑": 1233,
    "喇": 1234,
    "鲁": 1235,
    "演": 1236,
    "智": 1237,
    "权": 1238,
    "坚": 1239,
    "桥": 1240,
    "插": 1241,
    "错": 1242,
    "沟": 1243,
    "杞": 1244,
    "怯": 1245,
    "忌": 1246,
    "陶": 1247,
    "险": 1248,
    "征": 1249,
    "培": 1250,
    "证": 1251,
    "尸": 1252,
    "蠲": 1253,
    "辟": 1254,
    "叠": 1255,
    "沙": 1256,
    "盟": 1257,
    "裹": 1258,
    "歉": 1259,
    "塔": 1260,
    "黑": 1261,
    "彭": 1262,
    "催": 1263,
    "友": 1264,
    "暗": 1265,
    "捷": 1266,
    "乐": 1267,
    "卜": 1268,
    "盖": 1269,
    "蒙": 1270,
    "狂": 1271,
    "崇": 1272,
    "竖": 1273,
    "虎": 1274,
    "汪": 1275,
    "宫": 1276,
    "待": 1277,
    "性": 1278,
    "慰": 1279,
    "毒": 1280,
    "拔": 1281,
    "掳": 1282,
    "亟": 1283,
    "⿱": 1284,
    "怠": 1285,
    "族": 1286,
    "遍": 1287,
    "折": 1288,
    "勘": 1289,
    "偏": 1290,
    "浮": 1291,
    "瞻": 1292,
    "冲": 1293,
    "鹿": 1294,
    "枚": 1295,
    "潘": 1296,
    "砍": 1297,
    "闾": 1298,
    "僧": 1299,
    "捐": 1300,
    "侵": 1301,
    "洲": 1302,
    "晰": 1303,
    "哄": 1304,
    "藩": 1305,
    "松": 1306,
    "苦": 1307,
    "限": 1308,
    "古": 1309,
    "杂": 1310,
    "拥": 1311,
    "纸": 1312,
    "悛": 1313,
    "残": 1314,
    "兆": 1315,
    "敌": 1316,
    "辖": 1317,
    "宥": 1318,
    "品": 1319,
    "岑": 1320,
    "右": 1321,
    "亡": 1322,
    "牵": 1323,
    "雨": 1324,
    "愧": 1325,
    "戢": 1326,
    "昂": 1327,
    "弃": 1328,
    "肖": 1329,
    "列": 1330,
    "携": 1331,
    "熟": 1332,
    "空": 1333,
    "鞫": 1334,
    "换": 1335,
    "挤": 1336,
    "卓": 1337,
    "救": 1338,
    "纶": 1339,
    "莠": 1340,
    "兔": 1341,
    "愈": 1342,
    "擢": 1343,
    "孝": 1344,
    "谅": 1345,
    "贫": 1346,
    "池": 1347,
    "谭": 1348,
    "扶": 1349,
    "诘": 1350,
    "懈": 1351,
    "巨": 1352,
    "竹": 1353,
    "虑": 1354,
    "滥": 1355,
    "骑": 1356,
    "罔": 1357,
    "迨": 1358,
    "陷": 1359,
    "拆": 1360,
    "跃": 1361,
    "冬": 1362,
    "客": 1363,
    "隘": 1364,
    "倍": 1365,
    "辛": 1366,
    "状": 1367,
    "凭": 1368,
    "偷": 1369,
    "丙": 1370,
    "愿": 1371,
    "噜": 1372,
    "癸": 1373,
    "条": 1374,
    "漕": 1375,
    "停": 1376,
    "巳": 1377,
    "锋": 1378,
    "午": 1379,
    "基": 1380,
    "楼": 1381,
    "像": 1382,
    "茶": 1383,
    "锁": 1384,
    "编": 1385,
    "争": 1386,
    "棻": 1387,
    "毗": 1388,
    "庇": 1389,
    "猺": 1390,
    "卷": 1391,
    "厚": 1392,
    "迷": 1393,
    "扫": 1394,
    "槐": 1395,
    "没": 1396,
    "帅": 1397,
    "迄": 1398,
    "什": 1399,
    "穆": 1400,
    "秘": 1401,
    "敬": 1402,
    "裁": 1403,
    "吃": 1404,
    "鼎": 1405,
    "仪": 1406,
    "屋": 1407,
    "贡": 1408,
    "吓": 1409,
    "消": 1410,
    "赐": 1411,
    "露": 1412,
    "贩": 1413,
    "恨": 1414,
    "忍": 1415,
    "罚": 1416,
    "犁": 1417,
    "奎": 1418,
    "宪": 1419,
    "岳": 1420,
    "袭": 1421,
    "宾": 1422,
    "邱": 1423,
    "掌": 1424,
    "销": 1425,
    "廖": 1426,
    "彬": 1427,
    "句": 1428,
    "拳": 1429,
    "献": 1430,
    "衡": 1431,
    "披": 1432,
    "鸣": 1433,
    "采": 1434,
    "社": 1435,
    "树": 1436,
    "咸": 1437,
    "纲": 1438,
    "院": 1439,
    "侄": 1440,
    "猖": 1441,
    "阴": 1442,
    "仕": 1443,
    "值": 1444,
    "站": 1445,
    "朴": 1446,
    "悟": 1447,
    "嫌": 1448,
    "诬": 1449,
    "汛": 1450,
    "冀": 1451,
    "绕": 1452,
    "眼": 1453,
    "妨": 1454,
    "片": 1455,
    "庙": 1456,
    "寿": 1457,
    "术": 1458,
    "稿": 1459,
    "浚": 1460,
    "漋": 1461,
    "偶": 1462,
    "迪": 1463,
    "擅": 1464,
    "垦": 1465,
    "盐": 1466,
    "赃": 1467,
    "赤": 1468,
    "耕": 1469,
    "胆": 1470,
    "惮": 1471,
    "儿": 1472,
    "册": 1473,
    "募": 1474,
    "鉴": 1475,
    "丞": 1476,
    "簿": 1477,
    "暇": 1478,
    "衷": 1479,
    "紫": 1480,
    "锦": 1481,
    "卢": 1482,
    "血": 1483,
    "遁": 1484,
    "练": 1485,
    "牧": 1486,
    "敕": 1487,
    "园": 1488,
    "悬": 1489,
    "惶": 1490,
    "谣": 1491,
    "活": 1492,
    "野": 1493,
    "寺": 1494,
    "璧": 1495,
    "旱": 1496,
    "阑": 1497,
    "瓜": 1498,
    "旅": 1499,
    "跟": 1500,
    "恳": 1501,
    "猝": 1502,
    "殄": 1503,
    "袁": 1504,
    "馆": 1505,
    "揭": 1506,
    "挑": 1507,
    "戌": 1508,
    "鹏": 1509,
    "蒲": 1510,
    "鸟": 1511,
    "赛": 1512,
    "港": 1513,
    "颜": 1514,
    "痈": 1515,
    "炳": 1516,
    "遴": 1517,
    "厂": 1518,
    "择": 1519,
    "美": 1520,
    "凯": 1521,
    "钜": 1522,
    "帑": 1523,
    "饶": 1524,
    "胥": 1525,
    "坪": 1526,
    "鸿": 1527,
    "躧": 1528,
    "糊": 1529,
    "麻": 1530,
    "俦": 1531,
    "佑": 1532,
    "惕": 1533,
    "蹈": 1534,
    "坏": 1535,
    "竭": 1536,
    "浩": 1537,
    "谬": 1538,
    "骇": 1539,
    "匹": 1540,
    "肇": 1541,
    "祸": 1542,
    "挖": 1543,
    "讹": 1544,
    "柘": 1545,
    "桐": 1546,
    "壤": 1547,
    "距": 1548,
    "柴": 1549,
    "咆": 1550,
    "哮": 1551,
    "谆": 1552,
    "⿰": 1553,
    "吕": 1554,
    "?": 1555,
    "毓": 1556,
    "萨": 1557,
    "恭": 1558,
    "欺": 1559,
    "舍": 1560,
    "皮": 1561,
    "喧": 1562,
    "卯": 1563,
    "珍": 1564,
    "衢": 1565,
    "答": 1566,
    "乞": 1567,
    "区": 1568,
    "缢": 1569,
    "韦": 1570,
    "辱": 1571,
    "笔": 1572,
    "讷": 1573,
    "咒": 1574,
    "夷": 1575,
    "剀": 1576,
    "枝": 1577,
    "疲": 1578,
    "辑": 1579,
    "廑": 1580,
    "冷": 1581,
    "乙": 1582,
    "独": 1583,
    "队": 1584,
    "影": 1585,
    "瓯": 1586,
    "双": 1587,
    "衿": 1588,
    "貌": 1589,
    "喊": 1590,
    "尾": 1591,
    "贿": 1592,
    "措": 1593,
    "贴": 1594,
    "辰": 1595,
    "梗": 1596,
    "微": 1597,
    "旬": 1598,
    "休": 1599,
    "矜": 1600,
    "塘": 1601,
    "亥": 1602,
    "雪": 1603,
    "戊": 1604,
    "诵": 1605,
    "店": 1606,
    "贸": 1607,
    "么": 1608,
    "蓄": 1609,
    "斌": 1610,
    "琮": 1611,
    "拖": 1612,
    "识": 1613,
    "宄": 1614,
    "昆": 1615,
    "跪": 1616,
    "欣": 1617,
    "毅": 1618,
    "蹙": 1619,
    "岱": 1620,
    "街": 1621,
    "卸": 1622,
    "赎": 1623,
    "搬": 1624,
    "忧": 1625,
    "繁": 1626,
    "埽": 1627,
    "谧": 1628,
    "绣": 1629,
    "侦": 1630,
    "药": 1631,
    "耀": 1632,
    "懋": 1633,
    "亩": 1634,
    "蠢": 1635,
    "剑": 1636,
    "岭": 1637,
    "储": 1638,
    "姜": 1639,
    "梦": 1640,
    "表": 1641,
    "恬": 1642,
    "扣": 1643,
    "甸": 1644,
    "旦": 1645,
    "诓": 1646,
    "郧": 1647,
    "室": 1648,
    "雄": 1649,
    "溃": 1650,
    "射": 1651,
    "季": 1652,
    "纯": 1653,
    "坝": 1654,
    "栈": 1655,
    "焕": 1656,
    "歛": 1657,
    "恣": 1658,
    "怨": 1659,
    "垂": 1660,
    "购": 1661,
    "荼": 1662,
    "操": 1663,
    "短": 1664,
    "援": 1665,
    "邦": 1666,
    "焦": 1667,
    "精": 1668,
    "彪": 1669,
    "朦": 1670,
    "童": 1671,
    "兜": 1672,
    "檄": 1673,
    "獗": 1674,
    "傅": 1675,
    "捉": 1676,
    "莅": 1677,
    "倚": 1678,
    "焉": 1679,
    "粉": 1680,
    "贮": 1681,
    "绍": 1682,
    "战": 1683,
    "怙": 1684,
    "抄": 1685,
    "杭": 1686,
    "桃": 1687,
    "络": 1688,
    "疾": 1689,
    "桑": 1690,
    "唆": 1691,
    "校": 1692,
    "昧": 1693,
    "肥": 1694,
    "骂": 1695,
    "肬": 1696,
    "规": 1697,
    "尝": 1698,
    "琳": 1699,
    "帼": 1700,
    "戏": 1701,
    "斥": 1702,
    "背": 1703,
    "峰": 1704,
    "亨": 1705,
    "荃": 1706,
    "缅": 1707,
    "邵": 1708,
    "熙": 1709,
    "郭": 1710,
    "丧": 1711,
    "汗": 1712,
    "噶": 1713,
    "角": 1714,
    "蹑": 1715,
    "瑚": 1716,
    "裨": 1717,
    "愤": 1718,
    "酉": 1719,
    "做": 1720,
    "驯": 1721,
    "挂": 1722,
    "诉": 1723,
    "惜": 1724,
    "揣": 1725,
    "缠": 1726,
    "辈": 1727,
    "址": 1728,
    "堡": 1729,
    "困": 1730,
    "陇": 1731,
    "寇": 1732,
    "袒": 1733,
    "劾": 1734,
    "晶": 1735,
    "薄": 1736,
    "荆": 1737,
    "彩": 1738,
    "趋": 1739,
    "蕲": 1740,
    "霍": 1741,
    "末": 1742,
    "忘": 1743,
    "际": 1744,
    "绂": 1745,
    "禾": 1746,
    "藐": 1747,
    "惨": 1748,
    "荐": 1749,
    "腾": 1750,
    "凿": 1751,
    "绿": 1752,
    "弱": 1753,
    "戎": 1754,
    "波": 1755,
    "健": 1756,
    "返": 1757,
    "罹": 1758,
    "玛": 1759,
    "寡": 1760,
    "雇": 1761,
    "诿": 1762,
    "汀": 1763,
    "雍": 1764,
    "驳": 1765,
    "排": 1766,
    "茂": 1767,
    "渔": 1768,
    "洞": 1769,
    "径": 1770,
    "殷": 1771,
    "糜": 1772,
    "俸": 1773,
    "旷": 1774,
    "装": 1775,
    "孩": 1776,
    "墙": 1777,
    "铜": 1778,
    "莞": 1779,
    "谟": 1780,
    "狼": 1781,
    "淳": 1782,
    "骈": 1783,
    "的": 1784,
    "钊": 1785,
    "潼": 1786,
    "罡": 1787,
    "潄": 1788,
    "棒": 1789,
    "刚": 1790,
    "伸": 1791,
    "煦": 1792,
    "震": 1793,
    "厄": 1794,
    "坦": 1795,
    "逾": 1796,
    "跸": 1797,
    "扳": 1798,
    "骤": 1799,
    "缚": 1800,
    "默": 1801,
    "煟": 1802,
    "蔽": 1803,
    "宵": 1804,
    "融": 1805,
    "佥": 1806,
    "寅": 1807,
    "炭": 1808,
    "嵩": 1809,
    "峻": 1810,
    "僻": 1811,
    "骚": 1812,
    "踞": 1813,
    "昼": 1814,
    "超": 1815,
    "骄": 1816,
    "尊": 1817,
    "夤": 1818,
    "涌": 1819,
    "锣": 1820,
    "羁": 1821,
    "炯": 1822,
    "枢": 1823,
    "磔": 1824,
    "隙": 1825,
    "弓": 1826,
    "票": 1827,
    "摘": 1828,
    "陛": 1829,
    "剩": 1830,
    "诫": 1831,
    "凛": 1832,
    "淡": 1833,
    "圈": 1834,
    "货": 1835,
    "埋": 1836,
    "羌": 1837,
    "团": 1838,
    "蹂": 1839,
    "躏": 1840,
    "贾": 1841,
    "踵": 1842,
    "埠": 1843,
    "岩": 1844,
    "牟": 1845,
    "沛": 1846,
    "穴": 1847,
    "酬": 1848,
    "位": 1849,
    "裔": 1850,
    "跑": 1851,
    "阮": 1852,
    "挫": 1853,
    "轿": 1854,
    "厦": 1855,
    "弭": 1856,
    "涓": 1857,
    "劲": 1858,
    "烂": 1859,
    "寒": 1860,
    "郝": 1861,
    "梓": 1862,
    "毛": 1863,
    "薛": 1864,
    "仲": 1865,
    "线": 1866,
    "爬": 1867,
    "庵": 1868,
    "镌": 1869,
    "颁": 1870,
    "褂": 1871,
    "刊": 1872,
    "骏": 1873,
    "瘴": 1874,
    "昇": 1875,
    "式": 1876,
    "尺": 1877,
    "躬": 1878,
    "诗": 1879,
    "敦": 1880,
    "骡": 1881,
    "亏": 1882,
    "棚": 1883,
    "雒": 1884,
    "输": 1885,
    "汤": 1886,
    "丈": 1887,
    "芝": 1888,
    "湘": 1889,
    "圆": 1890,
    "夔": 1891,
    "辅": 1892,
    "柯": 1893,
    "扼": 1894,
    "含": 1895,
    "逢": 1896,
    "愆": 1897,
    "谴": 1898,
    "寥": 1899,
    "颠": 1900,
    "墨": 1901,
    "黜": 1902,
    "虐": 1903,
    "倭": 1904,
    "滟": 1905,
    "恇": 1906,
    "蠹": 1907,
    "祝": 1908,
    "亳": 1909,
    "缀": 1910,
    "廓": 1911,
    "育": 1912,
    "诳": 1913,
    "窖": 1914,
    "订": 1915,
    "闭": 1916,
    "闵": 1917,
    "佩": 1918,
    "淫": 1919,
    "籴": 1920,
    "镜": 1921,
    "侯": 1922,
    "晟": 1923,
    "锢": 1924,
    "撤": 1925,
    "串": 1926,
    "辩": 1927,
    "诀": 1928,
    "琦": 1929,
    "窝": 1930,
    "刃": 1931,
    "俄": 1932,
    "壬": 1933,
    "洗": 1934,
    "帽": 1935,
    "犷": 1936,
    "葸": 1937,
    "麦": 1938,
    "挈": 1939,
    "欠": 1940,
    "碾": 1941,
    "牙": 1942,
    "帜": 1943,
    "绳": 1944,
    "洵": 1945,
    "泥": 1946,
    "拾": 1947,
    "轮": 1948,
    "婪": 1949,
    "孰": 1950,
    "赌": 1951,
    "葛": 1952,
    "巫": 1953,
    "箭": 1954,
    "讦": 1955,
    "嘱": 1956,
    "课": 1957,
    "滨": 1958,
    "殒": 1959,
    "鬼": 1960,
    "闰": 1961,
    "鳌": 1962,
    "聪": 1963,
    "序": 1964,
    "诰": 1965,
    "戚": 1966,
    "宿": 1967,
    "趾": 1968,
    "齿": 1969,
    "炮": 1970,
    "乔": 1971,
    "瑶": 1972,
    "亢": 1973,
    "珽": 1974,
    "澄": 1975,
    "溥": 1976,
    "虾": 1977,
    "畿": 1978,
    "攘": 1979,
    "悦": 1980,
    "聂": 1981,
    "崖": 1982,
    "快": 1983,
    "吐": 1984,
    "苛": 1985,
    "冤": 1986,
    "洩": 1987,
    "怜": 1988,
    "愍": 1989,
    "蝗": 1990,
    "厥": 1991,
    "涂": 1992,
    "赦": 1993,
    "渎": 1994,
    "辂": 1995,
    "谳": 1996,
    "绸": 1997,
    "挥": 1998,
    "睹": 1999,
    "旰": 2000,
    "煌": 2001,
    "绪": 2002,
    "赍": 2003,
    "讲": 2004,
    "徼": 2005,
    "柄": 2006,
    "朋": 2007,
    "叔": 2008,
    "缮": 2009,
    "测": 2010,
    "佟": 2011,
    "架": 2012,
    "鲜": 2013,
    "哗": 2014,
    "仇": 2015,
    "朔": 2016,
    "点": 2017,
    "翰": 2018,
    "冠": 2019,
    "祗": 2020,
    "邹": 2021,
    "狗": 2022,
    "踊": 2023,
    "灯": 2024,
    "润": 2025,
    "扯": 2026,
    "翻": 2027,
    "枉": 2028,
    "禩": 2029,
    "揽": 2030,
    "滩": 2031,
    "耆": 2032,
    "堤": 2033,
    "尼": 2034,
    "掷": 2035,
    "卡": 2036,
    "靡": 2037,
    "遥": 2038,
    "趁": 2039,
    "兑": 2040,
    "甯": 2041,
    "缴": 2042,
    "匠": 2043,
    "砖": 2044,
    "针": 2045,
    "恻": 2046,
    "氓": 2047,
    "膺": 2048,
    "殃": 2049,
    "捻": 2050,
    "澂": 2051,
    "材": 2052,
    "攸": 2053,
    "棠": 2054,
    "税": 2055,
    "构": 2056,
    "紊": 2057,
    "欧": 2058,
    "抽": 2059,
    "赋": 2060,
    "寘": 2061,
    "唤": 2062,
    "冗": 2063,
    "酒": 2064,
    "屐": 2065,
    "扮": 2066,
    "晚": 2067,
    "丕": 2068,
    "歃": 2069,
    "医": 2070,
    "暨": 2071,
    "雷": 2072,
    "⺮": 2073,
    "旁": 2074,
    "磁": 2075,
    "鼻": 2076,
    "荫": 2077,
    "丝": 2078,
    "频": 2079,
    "骁": 2080,
    "钧": 2081,
    "淑": 2082,
    "筵": 2083,
    "宴": 2084,
    "殿": 2085,
    "摇": 2086,
    "夕": 2087,
    "乖": 2088,
    "儒": 2089,
    "仙": 2090,
    "旺": 2091,
    "峪": 2092,
    "阌": 2093,
    "戍": 2094,
    "蚂": 2095,
    "乣": 2096,
    "梭": 2097,
    "葵": 2098,
    "戳": 2099,
    "硬": 2100,
    "楷": 2101,
    "逮": 2102,
    "矿": 2103,
    "叩": 2104,
    "喘": 2105,
    "炽": 2106,
    "珑": 2107,
    "倒": 2108,
    "牍": 2109,
    "叫": 2110,
    "黠": 2111,
    "刨": 2112,
    "膏": 2113,
    "庐": 2114,
    "谦": 2115,
    "倢": 2116,
    "俞": 2117,
    "刷": 2118,
    "伺": 2119,
    "鸱": 2120,
    "辽": 2121,
    "阔": 2122,
    "珌": 2123,
    "铤": 2124,
    "丛": 2125,
    "沾": 2126,
    "裴": 2127,
    "蚁": 2128,
    "奠": 2129,
    "翼": 2130,
    "慈": 2131,
    "汹": 2132,
    "怗": 2133,
    "踏": 2134,
    "鄙": 2135,
    "禹": 2136,
    "珩": 2137,
    "夗": 2138,
    "柔": 2139,
    "稀": 2140,
    "邢": 2141,
    "匡": 2142,
    "灏": 2143,
    "骨": 2144,
    "茫": 2145,
    "娘": 2146,
    "浅": 2147,
    "享": 2148,
    "拷": 2149,
    "矢": 2150,
    "燃": 2151,
    "溺": 2152,
    "谁": 2153,
    "轸": 2154,
    "恋": 2155,
    "映": 2156,
    "饮": 2157,
    "逵": 2158,
    "绰": 2159,
    "怒": 2160,
    "汇": 2161,
    "沽": 2162,
    "琪": 2163,
    "棉": 2164,
    "损": 2165,
    "锄": 2166,
    "奈": 2167,
    "弼": 2168,
    "邓": 2169,
    "辆": 2170,
    "驭": 2171,
    "碎": 2172,
    "夸": 2173,
    "攫": 2174,
    "祭": 2175,
    "奕": 2176,
    "锐": 2177,
    "肘": 2178,
    "铅": 2179,
    "氛": 2180,
    "桀": 2181,
    "抱": 2182,
    "骆": 2183,
    "环": 2184,
    "羊": 2185,
    "赣": 2186,
    "缝": 2187,
    "翦": 2188,
    "斟": 2189,
    "偃": 2190,
    "苖": 2191,
    "蒋": 2192,
    "斧": 2193,
    "寸": 2194,
    "沓": 2195,
    "韬": 2196,
    "抛": 2197,
    "慧": 2198,
    "孤": 2199,
    "厅": 2200,
    "惰": 2201,
    "匀": 2202,
    "窟": 2203,
    "琼": 2204,
    "脸": 2205,
    "帐": 2206,
    "坛": 2207,
    "铨": 2208,
    "怪": 2209,
    "蔺": 2210,
    "詈": 2211,
    "蟒": 2212,
    "灰": 2213,
    "摄": 2214,
    "蜑": 2215,
    "触": 2216,
    "响": 2217,
    "壶": 2218,
    "嚷": 2219,
    "宰": 2220,
    "颍": 2221,
    "敏": 2222,
    "觅": 2223,
    "挺": 2224,
    "伎": 2225,
    "碍": 2226,
    "戈": 2227,
    "哓": 2228,
    "疯": 2229,
    "技": 2230,
    "恕": 2231,
    "讨": 2232,
    "祀": 2233,
    "板": 2234,
    "唯": 2235,
    "桢": 2236,
    "栅": 2237,
    "囊": 2238,
    "油": 2239,
    "芜": 2240,
    "冼": 2241,
    "喝": 2242,
    "讼": 2243,
    "汲": 2244,
    "预": 2245,
    "皋": 2246,
    "仵": 2247,
    "渊": 2248,
    "球": 2249,
    "轰": 2250,
    "镶": 2251,
    "锞": 2252,
    "宇": 2253,
    "啻": 2254,
    "敝": 2255,
    "捆": 2256,
    "兖": 2257,
    "鞭": 2258,
    "巩": 2259,
    "瀛": 2260,
    "忏": 2261,
    "峒": 2262,
    "黩": 2263,
    "蛊": 2264,
    "鹤": 2265,
    "遄": 2266,
    "誊": 2267,
    "艾": 2268,
    "幅": 2269,
    "獍": 2270,
    "谲": 2271,
    "辙": 2272,
    "配": 2273,
    "瓦": 2274,
    "腰": 2275,
    "壁": 2276,
    "筠": 2277,
    "拣": 2278,
    "屏": 2279,
    "昏": 2280,
    "瞀": 2281,
    "森": 2282,
    "梧": 2283,
    "仿": 2284,
    "窥": 2285,
    "旃": 2286,
    "叵": 2287,
    "躲": 2288,
    "坤": 2289,
    "坊": 2290,
    "燎": 2291,
    "届": 2292,
    "卞": 2293,
    "譬": 2294,
    "诲": 2295,
    "缪": 2296,
    "危": 2297,
    "郁": 2298,
    "苍": 2299,
    "匧": 2300,
    "嘈": 2301,
    "筑": 2302,
    "椿": 2303,
    "璘": 2304,
    "粟": 2305,
    "冥": 2306,
    "曙": 2307,
    "膝": 2308,
    "炼": 2309,
    "酷": 2310,
    "杙": 2311,
    "耻": 2312,
    "呢": 2313,
    "囤": 2314,
    "幽": 2315,
    "豪": 2316,
    "艮": 2317,
    "婚": 2318,
    "猴": 2319,
    "蘖": 2320,
    "誉": 2321,
    "咏": 2322,
    "芬": 2323,
    "靳": 2324,
    "霖": 2325,
    "冈": 2326,
    "剪": 2327,
    "禆": 2328,
    "稔": 2329,
    "滞": 2330,
    "誓": 2331,
    "宅": 2332,
    "染": 2333,
    "腋": 2334,
    "慑": 2335,
    "淹": 2336,
    "扭": 2337,
    "薮": 2338,
    "骜": 2339,
    "侥": 2340,
    "殁": 2341,
    "戡": 2342,
    "渥": 2343,
    "鲍": 2344,
    "植": 2345,
    "舜": 2346,
    "琴": 2347,
    "枣": 2348,
    "伞": 2349,
    "稷": 2350,
    "箐": 2351,
    "骠": 2352,
    "陋": 2353,
    "滚": 2354,
    "垄": 2355,
    "澎": 2356,
    "壻": 2357,
    "坎": 2358,
    "龚": 2359,
    "豁": 2360,
    "话": 2361,
    "躁": 2362,
    "罕": 2363,
    "嚣": 2364,
    "哀": 2365,
    "吾": 2366,
    "屠": 2367,
    "寝": 2368,
    "骩": 2369,
    "犬": 2370,
    "畛": 2371,
    "域": 2372,
    "镝": 2373,
    "舞": 2374,
    "硝": 2375,
    "块": 2376,
    "擡": 2377,
    "隅": 2378,
    "墩": 2379,
    "脚": 2380,
    "懔": 2381,
    "蜀": 2382,
    "牢": 2383,
    "岛": 2384,
    "腿": 2385,
    "攩": 2386,
    "跌": 2387,
    "算": 2388,
    "崧": 2389,
    "污": 2390,
    "婺": 2391,
    "肉": 2392,
    "魄": 2393,
    "笏": 2394,
    "吞": 2395,
    "腹": 2396,
    "读": 2397,
    "撰": 2398,
    "讵": 2399,
    "烬": 2400,
    "诞": 2401,
    "黾": 2402,
    "漈": 2403,
    "玺": 2404,
    "吁": 2405,
    "瑛": 2406,
    "衍": 2407,
    "庞": 2408,
    "琉": 2409,
    "瓶": 2410,
    "湛": 2411,
    "缎": 2412,
    "榜": 2413,
    "俩": 2414,
    "璨": 2415,
    "湿": 2416,
    "昕": 2417,
    "侧": 2418,
    "暑": 2419,
    "銮": 2420,
    "函": 2421,
    "碑": 2422,
    "卒": 2423,
    "欢": 2424,
    "诺": 2425,
    "戾": 2426,
    "墟": 2427,
    "胸": 2428,
    "旌": 2429,
    "圻": 2430,
    "縻": 2431,
    "狈": 2432,
    "笑": 2433,
    "猛": 2434,
    "绫": 2435,
    "珅": 2436,
    "帝": 2437,
    "组": 2438,
    "舆": 2439,
    "詹": 2440,
    "羙": 2441,
    "煞": 2442,
    "郗": 2443,
    "悯": 2444,
    "丏": 2445,
    "键": 2446,
    "层": 2447,
    "拴": 2448,
    "璋": 2449,
    "顷": 2450,
    "虘": 2451,
    "阝": 2452,
    "舌": 2453,
    "硐": 2454,
    "卑": 2455,
    "寐": 2456,
    "某": 2457,
    "凉": 2458,
    "鹗": 2459,
    "牒": 2460,
    "皖": 2461,
    "琚": 2462,
    "柏": 2463,
    "柳": 2464,
    "瑄": 2465,
    "诣": 2466,
    "屈": 2467,
    "翔": 2468,
    "嘛": 2469,
    "阍": 2470,
    "璜": 2471,
    "轩": 2472,
    "挨": 2473,
    "淇": 2474,
    "醮": 2475,
    "贱": 2476,
    "雕": 2477,
    "蝻": 2478,
    "笼": 2479,
    "矛": 2480,
    "狯": 2481,
    "梵": 2482,
    "析": 2483,
    "仆": 2484,
    "邠": 2485,
    "箴": 2486,
    "绌": 2487,
    "敉": 2488,
    "钻": 2489,
    "箱": 2490,
    "懿": 2491,
    "嘴": 2492,
    "勍": 2493,
    "忝": 2494,
    "绘": 2495,
    "霸": 2496,
    "狠": 2497,
    "贞": 2498,
    "輙": 2499,
    "捍": 2500,
    "译": 2501,
    "芽": 2502,
    "狐": 2503,
    "濮": 2504,
    "伾": 2505,
    "摩": 2506,
    "嫡": 2507,
    "巷": 2508,
    "瘼": 2509,
    "霄": 2510,
    "珠": 2511,
    "跳": 2512,
    "逊": 2513,
    "桓": 2514,
    "俯": 2515,
    "掣": 2516,
    "浇": 2517,
    "剂": 2518,
    "菩": 2519,
    "佳": 2520,
    "娴": 2521,
    "祺": 2522,
    "翁": 2523,
    "藻": 2524,
    "郊": 2525,
    "瑜": 2526,
    "剃": 2527,
    "珊": 2528,
    "赡": 2529,
    "巧": 2530,
    "曜": 2531,
    "蚶": 2532,
    "迩": 2533,
    "堰": 2534,
    "灌": 2535,
    "埝": 2536,
    "胞": 2537,
    "綦": 2538,
    "笃": 2539,
    "挽": 2540,
    "亭": 2541,
    "谙": 2542,
    "萦": 2543,
    "佯": 2544,
    "寓": 2545,
    "拱": 2546,
    "膜": 2547,
    "藔": 2548,
    "徕": 2549,
    "瑕": 2550,
    "艰": 2551,
    "窘": 2552,
    "瞎": 2553,
    "砌": 2554,
    "履": 2555,
    "悚": 2556,
    "味": 2557,
    "婉": 2558,
    "寖": 2559,
    "螺": 2560,
    "泮": 2561,
    "晤": 2562,
    "橐": 2563,
    "赔": 2564,
    "瘅": 2565,
    "沉": 2566,
    "祚": 2567,
    "琨": 2568,
    "弄": 2569,
    "倪": 2570,
    "魔": 2571,
    "抹": 2572,
    "谤": 2573,
    "揆": 2574,
    "暖": 2575,
    "邬": 2576,
    "翠": 2577,
    "盈": 2578,
    "婿": 2579,
    "塑": 2580,
    "垡": 2581,
    "盼": 2582,
    "缰": 2583,
    "泄": 2584,
    "昔": 2585,
    "刺": 2586,
    "谈": 2587,
    "模": 2588,
    "厌": 2589,
    "阘": 2590,
    "促": 2591,
    "稳": 2592,
    "辨": 2593,
    "淦": 2594,
    "埂": 2595,
    "舅": 2596,
    "搭": 2597,
    "钢": 2598,
    "磺": 2599,
    "峡": 2600,
    "痊": 2601,
    "热": 2602,
    "沂": 2603,
    "埰": 2604,
    "厉": 2605,
    "裒": 2606,
    "胖": 2607,
    "舛": 2608,
    "鱼": 2609,
    "膊": 2610,
    "唇": 2611,
    "腕": 2612,
    "脑": 2613,
    "估": 2614,
    "饱": 2615,
    "桌": 2616,
    "凝": 2617,
    "魂": 2618,
    "坳": 2619,
    "帕": 2620,
    "柜": 2621,
    "雾": 2622,
    "聘": 2623,
    "袍": 2624,
    "描": 2625,
    "泳": 2626,
    "豆": 2627,
    "漠": 2628,
    "谊": 2629,
    "窠": 2630,
    "斤": 2631,
    "睿": 2632,
    "肩": 2633,
    "恪": 2634,
    "昊": 2635,
    "厎": 2636,
    "宀": 2637,
    "粗": 2638,
    "稚": 2639,
    "怡": 2640,
    "穿": 2641,
    "塌": 2642,
    "扒": 2643,
    "秩": 2644,
    "踹": 2645,
    "瑔": 2646,
    "洧": 2647,
    "肠": 2648,
    "褫": 2649,
    "翙": 2650,
    "獞": 2651,
    "铎": 2652,
    "椅": 2653,
    "逭": 2654,
    "铭": 2655,
    "庭": 2656,
    "挠": 2657,
    "注": 2658,
    "摭": 2659,
    "嵋": 2660,
    "凑": 2661,
    "猾": 2662,
    "忤": 2663,
    "囚": 2664,
    "狝": 2665,
    "洽": 2666,
    "跋": 2667,
    "泪": 2668,
    "攒": 2669,
    "洙": 2670,
    "骎": 2671,
    "套": 2672,
    "填": 2673,
    "朽": 2674,
    "鸡": 2675,
    "铣": 2676,
    "蛟": 2677,
    "栏": 2678,
    "躯": 2679,
    "颟": 2680,
    "顸": 2681,
    "趫": 2682,
    "蛮": 2683,
    "账": 2684,
    "纾": 2685,
    "握": 2686,
    "圉": 2687,
    "搉": 2688,
    "艺": 2689,
    "汾": 2690,
    "拧": 2691,
    "耗": 2692,
    "担": 2693,
    "佣": 2694,
    "阖": 2695,
    "窎": 2696,
    "祜": 2697,
    "蕃": 2698,
    "摧": 2699,
    "哉": 2700,
    "畸": 2701,
    "瓷": 2702,
    "绎": 2703,
    "扉": 2704,
    "袋": 2705,
    "耽": 2706,
    "吼": 2707,
    "鼠": 2708,
    "诟": 2709,
    "糖": 2710,
    "倩": 2711,
    "肤": 2712,
    "奚": 2713,
    "蓰": 2714,
    "淅": 2715,
    "逗": 2716,
    "遛": 2717,
    "徙": 2718,
    "稂": 2719,
    "邮": 2720,
    "垒": 2721,
    "玿": 2722,
    "亿": 2723,
    "瘟": 2724,
    "娄": 2725,
    "彝": 2726,
    "央": 2727,
    "猓": 2728,
    "瘦": 2729,
    "奣": 2730,
    "哥": 2731,
    "涪": 2732,
    "婆": 2733,
    "划": 2734,
    "掞": 2735,
    "璪": 2736,
    "耔": 2737,
    "洒": 2738,
    "兢": 2739,
    "窰": 2740,
    "忾": 2741,
    "厘": 2742,
    "怕": 2743,
    "屘": 2744,
    "拿": 2745,
    "阜": 2746,
    "巍": 2747,
    "秃": 2748,
    "歙": 2749,
    "廪": 2750,
    "叱": 2751,
    "斐": 2752,
    "蜚": 2753,
    "琇": 2754,
    "艘": 2755,
    "纬": 2756,
    "犄": 2757,
    "坻": 2758,
    "酃": 2759,
    "抒": 2760,
    "礶": 2761,
    "轾": 2762,
    "灶": 2763,
    "滔": 2764,
    "驹": 2765,
    "俛": 2766,
    "爷": 2767,
    "庖": 2768,
    "憾": 2769,
    "洁": 2770,
    "盾": 2771,
    "嶂": 2772,
    "柩": 2773,
    "杏": 2774,
    "嫁": 2775,
    "濠": 2776,
    "迥": 2777,
    "臾": 2778,
    "渝": 2779,
    "朘": 2780,
    "削": 2781,
    "逡": 2782,
    "岚": 2783,
    "幡": 2784,
    "棣": 2785,
    "贺": 2786,
    "胧": 2787,
    "凹": 2788,
    "潭": 2789,
    "摛": 2790,
    "蜂": 2791,
    "呕": 2792,
    "燠": 2793,
    "咈": 2794,
    "忿": 2795,
    "欤": 2796,
    "縳": 2797,
    "俚": 2798,
    "疋": 2799,
    "挐": 2800,
    "弘": 2801,
    "晌": 2802,
    "泾": 2803,
    "茹": 2804,
    "柢": 2805,
    "档": 2806,
    "亓": 2807,
    "玙": 2808,
    "啸": 2809,
    "喻": 2810,
    "低": 2811,
    "邂": 2812,
    "逅": 2813,
    "羸": 2814,
    "甥": 2815,
    "蠭": 2816,
    "乍": 2817,
    "炎": 2818,
    "溽": 2819,
    "岐": 2820,
    "瞒": 2821,
    "龌": 2822,
    "龊": 2823,
    "努": 2824,
    "鞘": 2825,
    "溷": 2826,
    "滕": 2827,
    "鸦": 2828,
    "吸": 2829,
    "摉": 2830,
    "乳": 2831,
    "溜": 2832,
    "讐": 2833,
    "缌": 2834,
    "垫": 2835,
    "腆": 2836,
    "颓": 2837,
    "诋": 2838,
    "洛": 2839,
    "慌": 2840,
    "闱": 2841,
    "懑": 2842,
    "谚": 2843,
    "倬": 2844,
    "软": 2845,
    "痼": 2846,
    "蓬": 2847,
    "阆": 2848,
    "耸": 2849,
    "偿": 2850,
    "睦": 2851,
    "剽": 2852,
    "諠": 2853,
    "翟": 2854,
    "摔": 2855,
    "缳": 2856,
    "扃": 2857,
    "穉": 2858,
    "丐": 2859,
    "堕": 2860,
    "棋": 2861,
    "箝": 2862,
    "狥": 2863,
    "暧": 2864,
    "鼙": 2865,
    "⻊": 2866,
    "兪": 2867,
    "迺": 2868,
    "耿": 2869,
    "楙": 2870,
    "桦": 2871,
    "贰": 2872,
    "皂": 2873,
    "菅": 2874,
    "篆": 2875,
    "虫": 2876,
    "掀": 2877,
    "圜": 2878,
    "铸": 2879,
    "澳": 2880,
    "詟": 2881,
    "乂": 2882,
    "宛": 2883,
    "檀": 2884,
    "井": 2885,
    "畼": 2886,
    "霁": 2887,
    "祐": 2888,
    "剜": 2889,
    "肢": 2890,
    "垭": 2891,
    "沔": 2892,
    "餐": 2893,
    "冶": 2894,
    "愒": 2895,
    "栖": 2896,
    "翕": 2897,
    "谐": 2898,
    "吧": 2899,
    "浸": 2900,
    "儹": 2901,
    "酗": 2902,
    "磨": 2903,
    "苞": 2904,
    "炤": 2905,
    "坠": 2906,
    "般": 2907,
    "括": 2908,
    "叉": 2909,
    "䌷": 2910,
    "扛": 2911,
    "婴": 2912,
    "丢": 2913,
    "锭": 2914,
    "旛": 2915,
    "觐": 2916,
    "吊": 2917,
    "窍": 2918,
    "纱": 2919,
    "乩": 2920,
    "匝": 2921,
    "杳": 2922,
    "珣": 2923,
    "漆": 2924,
    "拢": 2925,
    "璥": 2926,
    "璞": 2927,
    "峙": 2928,
    "吻": 2929,
    "顖": 2930,
    "吵": 2931,
    "淮": 2932,
    "坑": 2933,
    "谝": 2934,
    "熨": 2935,
    "歧": 2936,
    "煸": 2937,
    "吠": 2938,
    "醒": 2939,
    "炉": 2940,
    "娶": 2941,
    "遮": 2942,
    "撑": 2943,
    "扇": 2944,
    "篇": 2945,
    "茅": 2946,
    "畈": 2947,
    "妹": 2948,
    "偪": 2949,
    "琏": 2950,
    "敖": 2951,
    "浏": 2952,
    "剥": 2953,
    "豢": 2954,
    "偌": 2955,
    "驾": 2956,
    "搏": 2957,
    "紏": 2958,
    "筸": 2959,
    "炷": 2960,
    "倾": 2961,
    "溯": 2962,
    "纤": 2963,
    "倦": 2964,
    "虔": 2965,
    "庥": 2966,
    "甄": 2967,
    "悲": 2968,
    "瑙": 2969,
    "郏": 2970,
    "穹": 2971,
    "簧": 2972,
    "覃": 2973,
    "冞": 2974,
    "晴": 2975,
    "馁": 2976,
    "雀": 2977,
    "炜": 2978,
    "骸": 2979,
    "哲": 2980,
    "曷": 2981,
    "伫": 2982,
    "姊": 2983,
    "訾": 2984,
    "掯": 2985,
    "猪": 2986,
    "钉": 2987,
    "疵": 2988,
    "伴": 2989,
    "赘": 2990,
    "狑": 2991,
    "泡": 2992,
    "谯": 2993,
    "珲": 2994,
    "判": 2995,
    "墅": 2996,
    "拊": 2997,
    "頴": 2998,
    "镗": 2999,
    "靛": 3000,
    "懒": 3001,
    "漓": 3002,
    "诪": 3003,
    "幻": 3004,
    "讟": 3005,
    "迳": 3006,
    "玷": 3007,
    "姻": 3008,
    "礻": 3009,
    "(": 3010,
    ")": 3011,
    "叨": 3012,
    "宠": 3013,
    "虺": 3014,
    "蝮": 3015,
    "酖": 3016,
    "薙": 3017,
    "⿸": 3018,
    "孷": 3019,
    "-": 3020,
    "肺": 3021,
    "澍": 3022,
    "碰": 3023,
    "让": 3024,
    "蹶": 3025,
    "隍": 3026,
    "象": 3027,
    "恺": 3028,
    "篱": 3029,
    "涞": 3030,
    "狄": 3031,
    "袖": 3032,
    "们": 3033,
    "钤": 3034,
    "坡": 3035,
    "迤": 3036,
    "蹴": 3037,
    "陟": 3038,
    "诒": 3039,
    "涕": 3040,
    "肄": 3041,
    "籞": 3042,
    "淖": 3043,
    "忱": 3044,
    "悃": 3045,
    "哽": 3046,
    "咽": 3047,
    "懵": 3048,
    "憝": 3049,
    "棫": 3050,
    "郓": 3051,
    "峄": 3052,
    "郯": 3053,
    "殚": 3054,
    "阐": 3055,
    "蕴": 3056,
    "宦": 3057,
    "契": 3058,
    "祠": 3059,
    "沦": 3060,
    "媲": 3061,
    "轶": 3062,
    "郇": 3063,
    "颂": 3064,
    "溢": 3065,
    "浃": 3066,
    "拐": 3067,
    "绑": 3068,
    "浪": 3069,
    "羡": 3070,
    "嫂": 3071,
    "锻": 3072,
    "鄞": 3073,
    "姐": 3074,
    "帙": 3075,
    "焯": 3076,
    "瑺": 3077,
    "臻": 3078,
    "抡": 3079,
    "儌": 3080,
    "囹": 3081,
    "圄": 3082,
    "蓼": 3083,
    "荤": 3084,
    "呵": 3085,
    "弗": 3086,
    "橰": 3087,
    "竿": 3088,
    "庾": 3089,
    "麾": 3090,
    "闯": 3091,
    "剌": 3092,
    "偕": 3093,
    "觊": 3094,
    "觎": 3095,
    "燏": 3096,
    "煜": 3097,
    "贯": 3098,
    "鞋": 3099,
    "狎": 3100,
    "这": 3101,
    "枵": 3102,
    "琯": 3103,
    "畴": 3104,
    "褒": 3105,
    "型": 3106,
    "稻": 3107,
    "颅": 3108,
    "讎": 3109,
    "钩": 3110,
    "祈": 3111,
    "摆": 3112,
    "蔬": 3113,
    "枫": 3114,
    "廿": 3115,
    "檐": 3116,
    "盆": 3117,
    "醵": 3118,
    "扪": 3119,
    "颗": 3120,
    "磅": 3121,
    "嵎": 3122,
    "裂": 3123,
    "梯": 3124,
    "垛": 3125,
    "瘁": 3126,
    "豹": 3127,
    "玻": 3128,
    "璃": 3129,
    "镛": 3130,
    "镮": 3131,
    "凋": 3132,
    "撒": 3133,
    "枯": 3134,
    "尖": 3135,
    "秤": 3136,
    "衲": 3137,
    "扩": 3138,
    "妍": 3139,
    "媸": 3140,
    "拂": 3141,
    "浒": 3142,
    "庹": 3143,
    "恙": 3144,
    "撄": 3145,
    "拮": 3146,
    "阛": 3147,
    "阓": 3148,
    "杕": 3149,
    "袱": 3150,
    "厢": 3151,
    "碉": 3152,
    "捣": 3153,
    "拓": 3154,
    "版": 3155,
    "瀔": 3156,
    "阬": 3157,
    "障": 3158,
    "徘": 3159,
    "徊": 3160,
    "剧": 3161,
    "酣": 3162,
    "忆": 3163,
    "泌": 3164,
    "蟊": 3165,
    "兽": 3166,
    "蛇": 3167,
    "宙": 3168,
    "坯": 3169,
    "唬": 3170,
    "亘": 3171,
    "畅": 3172,
    "濒": 3173,
    "杻": 3174,
    "逋": 3175,
    "揖": 3176,
    "裘": 3177,
    "搁": 3178,
    "噪": 3179,
    "彳": 3180,
    "扁": 3181,
    "甬": 3182,
    "揜": 3183,
    "谎": 3184,
    "笈": 3185,
    "勚": 3186,
    "砂": 3187,
    "鸠": 3188,
    "钵": 3189,
    "芦": 3190,
    "溱": 3191,
    "踩": 3192,
    "霭": 3193,
    "渑": 3194,
    "颈": 3195,
    "骥": 3196,
    "觔": 3197,
    "汴": 3198,
    "涎": 3199,
    "聊": 3200,
    "缩": 3201,
    "衄": 3202,
    "寰": 3203,
    "颐": 3204,
    "哇": 3205,
    "瘠": 3206,
    "赓": 3207,
    "企": 3208,
    "翅": 3209,
    "孥": 3210,
    "颛": 3211,
    "惺": 3212,
    "幕": 3213,
    "腴": 3214,
    "畀": 3215,
    "窾": 3216,
    "谒": 3217,
    "涧": 3218,
    "霞": 3219,
    "榔": 3220,
    "辕": 3221,
    "巾": 3222,
    "榷": 3223,
    "暒": 3224,
    "孚": 3225,
    "澜": 3226,
    "嵘": 3227,
    "曩": 3228,
    "堆": 3229,
    "禠": 3230,
    "榘": 3231,
    "疗": 3232,
    "恁": 3233,
    "喙": 3234,
    "滹": 3235,
    "垱": 3236,
    "龃": 3237,
    "龉": 3238,
    "挡": 3239,
    "涨": 3240,
    "泊": 3241,
    "阕": 3242,
    "殪": 3243,
    "旸": 3244,
    "壅": 3245,
    "侗": 3246,
    "怍": 3247,
    "岷": 3248,
    "蚱": 3249,
    "稼": 3250,
    "皿": 3251,
    "聋": 3252,
    "瞆": 3253,
    "滴": 3254,
    "腞": 3255,
    "燮": 3256,
    "茆": 3257,
    "篙": 3258,
    "锉": 3259,
    "笋": 3260,
    "蜡": 3261,
    "湃": 3262,
    "鸾": 3263,
    "弩": 3264,
    "冢": 3265,
    "掘": 3266,
    "涛": 3267,
    "燕": 3268,
    "缕": 3269,
    "述": 3270,
    "悠": 3271,
    "梃": 3272,
    "悌": 3273,
    "狮": 3274,
    "堑": 3275,
    "崎": 3276,
    "刎": 3277,
    "痕": 3278,
    "夙": 3279,
    "丸": 3280,
    "缄": 3281,
    "禽": 3282,
    "祷": 3283,
    "伐": 3284,
    "唱": 3285,
    "饭": 3286,
    "藤": 3287,
    "裤": 3288,
    "洼": 3289,
    "潦": 3290,
    "蜜": 3291,
    "蓟": 3292,
    "蚀": 3293,
    "牲": 3294,
    "泯": 3295,
    "霉": 3296,
    "鋐": 3297,
    "猷": 3298,
    "镂": 3299,
    "纂": 3300,
    "暮": 3301,
    "恰": 3302,
    "介": 3303,
    "岔": 3304,
    "却": 3305,
    "吝": 3306,
    "薪": 3307,
    "埔": 3308,
    "贽": 3309,
    "胶": 3310,
    "庠": 3311,
    "胄": 3312,
    "扈": 3313,
    "渭": 3314,
    "脔": 3315,
    "徭": 3316,
    "慝": 3317,
    "忻": 3318,
    "芭": 3319,
    "莪": 3320,
    "嬉": 3321,
    "棱": 3322,
    "蓂": 3323,
    "囷": 3324,
    "辇": 3325,
    "毂": 3326,
    "褚": 3327,
    "翊": 3328,
    "[UNK]": 3329,
    "[PAD]": 3330
}